/* nothing */
"" = "Project-Id-Version: xchat 2.8.4\nReport-Msgid-Bugs-To: www.xchat.org\nPOT-Creation-Date: 2007-06-24 13:05+1000\nPO-Revision-Date: 2008-02-11 01:38+0900\nLast-Translator: Changwoo Ryu <cwryu@debian.org>\nLanguage-Team: Korean <translation-team-ko@lists.sourceforge.net>\nMIME-Version: 1.0\nContent-Type: text/plain; charset=UTF-8\nContent-Transfer-Encoding: 8bit\n";

/* nothing */
"Cannot create ~/.xchat2" = "~/.xchat2 디렉토리를 생성 할 수 없습니다.";

/* nothing */
"I'm busy" = "바빠요~";

/* nothing */
"Leaving" = "전 이만 갑니다.";

/* nothing */
"* Running IRC as root is stupid! You should\n  create a User Account and use that to login.\n" = "* IRC를 루트계정으로 실행했습니다!!\n  새로운 사용자 어카운트를 생성하고 그것을 이용하십시오.\n";

/* nothing */
"Waiting" = "잠시만 기다려주십시오";

/* nothing */
"Active" = "활성";

/* nothing */
"Failed" = "실패";

/* nothing */
"Done" = "확인";

/* nothing */
"Connect" = "접속";

/* nothing */
"Aborted" = "취소됨";

/* nothing */
"Cannot access %s\n" = "%s에 접근할 수 없습니다\n";

/* nothing */
"Error" = "오류";

/* nothing */
"%s is offering \"%s\". Do you want to accept?" = "%s 님께서 \"%s\"(을)를 전송합니다. 수락 하시겠습니까?";

/* nothing */
"No active DCCs\n" = "DCC가 활성화되지 않았습니다\n";

/* nothing */
"YES  " = "예  ";

/* nothing */
"NO   " = "아니오  ";

/* nothing */
"You are being CTCP flooded from %s, ignoring %s\n" = "%s님으로부터 너무 많은 CTCP 요청을 받아서, %s님을 무시합니다.\n";

/* nothing */
"You are being MSG flooded from %s, setting gui_auto_open_dialog OFF.\n" = "%s님으로부터 너무 많은 MSG 요청을 받아서, setting_gui_auto_open_dialog 값을 OFF로 합니다.\n";

/* nothing */
"  %-20s online\n" = "  %-20s 접속됨\n";

/* nothing */
"  %-20s offline\n" = "  %-20s 종료함\n";

/* nothing */
"No channel joined. Try /join #<channel>\n" = "대화에 참여하고 있지 않습니다. \"/join #대화방명\"으로 대화에 참여하세요\n";

/* nothing */
"Not connected. Try /server <host> [<port>]\n" = "접속되어 있지 않습니다. \"/server <서버주소> [<포트>]\"명령으로 접속하세요.\n";

/* nothing */
"Already marked away: %s\n" = "이미 자리 비움 설정 됨: %s\n";

/* nothing */
"Already marked back.\n" = "이미 돌아옴으로 표시됨.\n";

/* nothing */
"I need /bin/sh to run!\n" = "실행하려면 /bin/sh가 필요합니다!\n";

/* nothing */
"Commands Available:" = "사용 가능한 명령:";

/* nothing */
"User defined commands:" = "사용자 정의 명령:";

/* nothing */
"Plugin defined commands:" = "플러그인 정의 명령:";

/* nothing */
"Type /HELP <command> for more information, or /HELP -l" = "/HELP <명령>, 또는 /HELP -l 명령을 치면 더 많은 정보를 볼 수 있습니다.";

/* nothing */
"Unknown arg '%s' ignored." = "'%s' 인수는 알 수 없으므로 무시합니다.";

/* nothing */
"No such plugin found.\n" = "확장기능을 찾을 수 없습니다.\n";

/* nothing */
"That plugin is refusing to unload.\n" = "해당 확장기능을 제거했습니다.\n";

/* nothing */
"ADDBUTTON <name> <action>, adds a button under the user-list" = "ADDBUTTON <단추명> <동작>, 사용자목록에 단추를 추가합니다. ";

/* nothing */
"ALLCHAN <cmd>, sends a command to all channels you're in" = "ALLCHAN <명령>, 참가중인 모든 대화방에 명령을 수행합니다.";

/* nothing */
"ALLCHANL <cmd>, sends a command to all channels you're in" = "ALLCHANL <명령>, 참가중인 모든 대화방에 명령을 수행합니다.";

/* nothing */
"ALLSERV <cmd>, sends a command to all servers you're in" = "ALLSERV <명령>. 접속중인 모든 서버에서 명령을 수행합니다.";

/* nothing */
"AWAY [<reason>], sets you away" = "AWAY [<이유>], 자리비움으로 표시합니다.";

/* nothing */
"BACK, sets you back (not away)" = "BACK, 돌아옴으로 표시 (자리비우지 않음)";

/* nothing */
"BAN <mask> [<bantype>], bans everyone matching the mask from the current channel. If they are already on the channel this doesn't kick them (needs chanop)" = "BAN <매스크> [<형태>], 현재 대화방에서 해당되는 매스크에 속한 모든 사람을 참여하지 못하게합니다. 만약 이미 대화방에 있다면,  강제퇴장 시키면 그 사람은 다시 참여 할 수 없습니다.(대화방 관리권한 필요)";

/* nothing */
"Set per channel options\nCHANOPT CONFMODE ON|OFF - Toggle conf mode/showing of join and part messages\nCHANOPT COLORPASTE ON|OFF - Toggle color paste\nCHANOPT BEEP ON|OFF - Toggle beep on message\nCHANOPT TRAY ON|OFF - Toggle tray blink on message" = "대화방 별 설정\nCHANOPT CONFMODE ON|OFF - 입장과 퇴장 메세지 표시를 설정합니다\nCHANOPT COLORPASTE ON|OFF - 색상 상태를 설정합니다\nCHANOPT BEEP ON|OFF - 삑 소리 알림을 켜거나 끕니다.\nCHANOPT TRAY ON|OFF - 깜박임 설정을 켜거나 끕니다.";

/* nothing */
"CLEAR [ALL|HISTORY], Clears the current text window or command history" = "CLEAR [ALL|HISTORY], 현재 텍스트 창 및 명령어 기록을 지웁니다";

/* nothing */
"CLOSE, Closes the current window/tab" = "CLOSE, 현재 창이나 탭을 닫습니다.";

/* nothing */
"COUNTRY [-s] <code|wildcard>, finds a country code, eg: au = australia" = "COUNTRY [-s] <코드|wildcard>, 국가 코드를 찾습니다. 예: au = 오스트레일리아";

/* nothing */
"CTCP <nick> <message>, send the CTCP message to nick, common messages are VERSION and USERINFO" = "CTCP <대화명> <메세지>, CTCP 메세지를 해당 사요자에게 보냅니다, 널리 쓰이는 메세지는 VERSION 과 USERINFO 입니다.";

/* nothing */
"CYCLE [<channel>], parts the current or given channel and immediately rejoins" = "CYCLE [<대화방], 현재 대화방이나 주어진 대화방을 나갔다가 바로 다시 들어 옵니다.";

/* nothing */
"\nDCC GET <nick>                      - accept an offered file\nDCC SEND [-maxcps=#] <nick> [file]  - send a file to someone\nDCC PSEND [-maxcps=#] <nick> [file] - send a file using passive mode\nDCC LIST                            - show DCC list\nDCC CHAT <nick>                     - offer DCC CHAT to someone\nDCC PCHAT <nick>                    - offer DCC CHAT using passive mode\nDCC CLOSE <type> <nick> <file>         example:\n         /dcc close send johnsmith file.tar.gz" = "\nDCC GET <대화명>                      - 해당 사용자에게 파일 받기를 시도합니다.\nDCC SEND [-maxcps=#] <대화명> [파일]  - 해당 사용자에게 파일을 전송합니다.\nDCC PSEND [-maxcps=#] <대화명> [파일] - 해당 사용자에게 파일을 Passive 모드로 전송합니다.\nDCC LIST                            - DCC 목록을 표시합니다.\nDCC CHAT <대화명>                     - 해당 사용자와 1:1 대화를 시도합니다.\nDCC PCHAT <대화명>                    - 해당 사용자와 1:1 대화를 Passive 모드로 시도합니다.\nDCC CLOSE <명령> <대화명> <파일>         예제:\n         /dcc close send johnsmith file.tar.gz";

/* nothing */
"DEHOP <nick>, removes chanhalf-op status from the nick on the current channel (needs chanop)" = "DEHOP <대화명>, 현재 대화방에서 제한된 관리권한을 박탈합니다.(관리권한 필요)";

/* nothing */
"DELBUTTON <name>, deletes a button from under the user-list" = "DELBUTTON <단추명>, 사용자 목록에서 단추를 지웁니다.";

/* nothing */
"DEOP <nick>, removes chanop status from the nick on the current channel (needs chanop)" = "DEOP <대화명>, 현재 대화방에서 관리권한을 박탈합니다.(관리권한 필요)";

/* nothing */
"DEVOICE <nick>, removes voice status from the nick on the current channel (needs chanop)" = "DEVOICE <대화명>, 현재 대화방에서 해당 사용자의 발언권을 박탈합니다.(관리권한 필요)";

/* nothing */
"DISCON, Disconnects from server" = "DISCON, 서버와 연결을 끊습니다";

/* nothing */
"DNS <nick|host|ip>, Finds a users IP number" = "DNS <대화명|호스트|IP>, 해당 사용자의 IP주소를 찾습니다.";

/* nothing */
"ECHO <text>, Prints text locally" = "ECHO <글월>, 글월을 대화창에 출력합니다.";

/* nothing */
"EXEC [-o] <command>, runs the command. If -o flag is used then output is sent to current channel, else is printed to current text box" = "EXEC [-o] <명령>, 명령을 실행합니다. 만약 -o 인수가 사용되면 결과를 현재 대화방에 출력하고,그렇지 않을 경우 자신에게만 보여 줍니다.";

/* nothing */
"EXECCONT, sends the process SIGCONT" = "EXECCONT, 프로세스 SIGCONT를 보냅니다.";

/* nothing */
"EXECKILL [-9], kills a running exec in the current session. If -9 is given the process is SIGKILL'ed" = "EXECKILL [-9], 현재 실행중인 세션을 종료시킵니다. 만약 -9가 주어진다면 프로세스는 SIGKILL을 받아 강제 종료됩니다.";

/* nothing */
"EXECSTOP, sends the process SIGSTOP" = "EXECSTOP, 프로세스 SIGSTOP을 보냅니다.";

/* nothing */
"EXECWRITE, sends data to the processes stdin" = "EXECWRITE, 프로세스의 표준입력으로 데이터를 보냅니다.";

/* nothing */
"FLUSHQ, flushes the current server's send queue" = "FLUSHQ, 현재 서버에 보낼 목록을 제거합니다.";

/* nothing */
"GATE <host> [<port>], proxies through a host, port defaults to 23" = "GATE <호스트> [<포트>], 해당 호스트를 프록시로 사용하고, 포트의 기본값은 23 입니다.";

/* nothing */
"GHOST <nick> <password>, Kills a ghosted nickname" = "GHOST <대화명> <암호>, 유령으로된 사용자의 접속을 종료시킵니다.";

/* nothing */
"HOP <nick>, gives chanhalf-op status to the nick (needs chanop)" = "HOP <대화명>, 해당 사용자에게 제한된 관리권한을 부여합니다 (관리권한 필요)";

/* nothing */
"ID <password>, identifies yourself to nickserv" = "ID <암호>, 자신을 NickServ로부터 인증합니다.";

/* nothing */
"IGNORE <mask> <types..> <options..>\n    mask - host mask to ignore, eg: *!*@*.aol.com\n    types - types of data to ignore, one or all of:\n            PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    options - NOSAVE, QUIET" = "IGNORE <매스크> <형태..> <추가인수..>\n    매스크 - 무시할 호스트 매스크, 예: *!*@*.aol.com\n    형태 - 무시할 형태,  사용가능한 값:\n            PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    추가인수 - NOSAVE, QUIET";

/* nothing */
"INVITE <nick> [<channel>], invites someone to a channel, by default the current channel (needs chanop)" = "INVITE <대화명> [<대화방>], 누군가를 대화방에 초대합니다. 대화방의 기본값은 현재 대화방 입니다.(관리권한 필요)";

/* nothing */
"JOIN <channel>, joins the channel" = "JOIN <대화방> [<암호>], 대화방에 참여합니다.";

/* nothing */
"KICK <nick>, kicks the nick from the current channel (needs chanop)" = "KICK <대화명>, 해당 사용자를 현재 대화방에서 강제 퇴장 시킵니다 (관리권한 필요)";

/* nothing */
"KICKBAN <nick>, bans then kicks the nick from the current channel (needs chanop)" = "KICKBAN <대화명>, 해당 사용자를 대화방에서 강제 퇴장시키고 다시 참여하지 못하게합니다.(관리권한 필요)";

/* nothing */
"LAGCHECK, forces a new lag check" = "LAGCHECK, 새로운 lag 확인";

/* nothing */
"LASTLOG <string>, searches for a string in the buffer" = "LASTLOG <문자열>, 기억공간에서 해당 문자열을 검색합니다";

/* nothing */
"LOAD [-e] <file>, loads a plugin or script" = "LOAD [-e] <파일>, 추가기능이나 혼자말을 읽어들입니다.";

/* nothing */
"MDEHOP, Mass deop's all chanhalf-ops in the current channel (needs chanop)" = "MDEHOP, 현재 대화방에서  모든 관리자의 권한을 박탈합니다. (관리권한 필요)";

/* nothing */
"MDEOP, Mass deop's all chanops in the current channel (needs chanop)" = "MDEOP, 현재 대화방에서  모든 관리자의 권한을 박탈합니다. (관리권한 필요)";

/* nothing */
"ME <action>, sends the action to the current channel (actions are written in the 3rd person, like /me jumps)" = "ME <행동>, 현재 대화방에서  행동을 취합니다. (행동은 3자에게 사용합니다. 예: /me 후다다닭==33 )";

/* nothing */
"MKICK, Mass kicks everyone except you in the current channel (needs chanop)" = "MKICK, 현재 대화방에서 모든 사람을 강제 퇴장 시킵니다. (관리권한 필요)";

/* nothing */
"MOP, Mass op's all users in the current channel (needs chanop)" = "MOP, 현재 대화방의 모든 사용자에게 관리 권한을 부여합니다 (관리권한 필요)";

/* nothing */
"MSG <nick> <message>, sends a private message" = "MSG <대화명> <메세지>, 귓속말을 보냅니다.";

/* nothing */
"NAMES, Lists the nicks on the current channel" = "NAMES, 현재 대화방에 참여하고 있는 모든 대화명을 출력합니다.";

/* nothing */
"NCTCP <nick> <message>, Sends a CTCP notice" = "NCTCP <대화명> <메세지>, CTCP 알림 메세지를 보냅니다.";

/* nothing */
"NEWSERVER [-noconnect] <hostname> [<port>]" = "NEWSERVER [-noconnect] <호스트이름> [<포트>]";

/* nothing */
"NICK <nickname>, sets your nick" = "NICK <대화명>, 당신의 대화명을 설정하거나 변경합니다.";

/* nothing */
"NOTICE <nick/channel> <message>, sends a notice. Notices are a type of message that should be auto reacted to" = "NOTICE <대화명/대화방> <메세지>, 공지를 보냅니다. 공지사항은 자동으로 취해지는 메세지의형태 입니다.";

/* nothing */
"NOTIFY [-n network1[,network2,...]] [<nick>], displays your notify list or adds someone to it" = "NOTIFY [-n 네트워크1[,네트워크2,...]] [<대화명>], 알림 목록을 표시하거나 목록에 대화명을 추가합니다.";

/* nothing */
"OP <nick>, gives chanop status to the nick (needs chanop)" = "OP <대화명>, 해당 사용자에게 대화방 관리권한을 부여합니다. (관리권한 필요)";

/* nothing */
"PART [<channel>] [<reason>], leaves the channel, by default the current one" = "PART [<대화방>] [<이유>], 대화방을 나갑니다, 대화방의 기본 값은 현재 대화방 입니다.";

/* nothing */
"PING <nick | channel>, CTCP pings nick or channel" = "PING <대화명 | 대화방>, 사용자나 대화방에 CTCP 핑을 보냅니다.";

/* nothing */
"QUERY [-nofocus] <nick>, opens up a new privmsg window to someone" = "QUERY [-nofocus] <대화명>, 누군가에 대한 새 privmsg 창을 엽니다";

/* nothing */
"QUIT [<reason>], disconnects from the current server" = "QUIT [<이유>], 서버와 접속을 종료합니다.";

/* nothing */
"QUOTE <text>, sends the text in raw form to the server" = "QUOTE <텍스트>, 서버에 원시 메세지를 보냅니다.";

/* nothing */
"RECONNECT [-ssl] [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONNECT [-ssl] [<호스트>] [<포트>] [<암호>], 그냥 /RECONNECT는 현재 서버를 재 접속 하고  /RECONNECT ALL을 사용하면  접속되어 있는 모든 서버에 재 접속합니다.";

/* nothing */
"RECONNECT [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONNECT [<호스트>] [<포트>] [<암호>], 그냥 /RECONNECT는 현재 서버를 재 접속 하고  /RECONNECT ALL을 사용하면  접속되어 있는 모든 서버에 재 접속합니다.";

/* nothing */
"RECV <text>, send raw data to xchat, as if it was received from the irc server" = "RECV <텍스트>, xchat에 원시 자료를 보냈을때, 만약 IRC 서버로부터 받은자료가 있다면 수신합니다";

/* nothing */
"SAY <text>, sends the text to the object in the current window" = "SAY <텍스트>, 현재 창의 객체에게 텍스트를 보냅니다.";

/* nothing */
"SEND <nick> [<file>]" = "SEND <대화명> [<파일>]";

/* nothing */
"SERVCHAN [-ssl] <host> <port> <channel>, connects and joins a channel" = "SERVCHAN [-ssl] <호스트> <포트> <대화방>, 접속후, 대화방에 자동 참여 하거나 대화방을 개설합니다.";

/* nothing */
"SERVCHAN <host> <port> <channel>, connects and joins a channel" = "SERVCHAN <호스트> <포트> <대화방>, 접속후, 대화방에 자동 참여 하거나 대화방을 개설합니다.";

/* nothing */
"SERVER [-ssl] <host> [<port>] [<password>], connects to a server, the default port is 6667 for normal connections, and 9999 for ssl connections" = "SERVER [-ssl] <호스트> [<포트>] [<암호>], 서버에 접속합니다, 일반적인 접속의 포트는 6667이며 ssl 접속을 위해 9999를 사용합니다.";

/* nothing */
"SERVER <host> [<port>] [<password>], connects to a server, the default port is 6667" = "SERVER [-ssl] <호스트> [<포트>] [<암호>], 서버에 접속합니다, 일반적인 접속의 포트는 6667 입니다.";

/* nothing */
"SET [-e] [-or] [-quiet] <variable> [<value>]" = "SET [-e] [-or] [-quiet] <변수> [<값>]";

/* nothing */
"SETCURSOR [-|+]<position>" = "SETCURSOR [-|+]<위치>";

/* nothing */
"TOPIC [<topic>], sets the topic if one is given, else shows the current topic" = "TOPIC [<주제>], 주제가 주어지면 주어진 주제를 설정하고, 아닐경우 현재 주제를 보여 줍니다.";

/* nothing */
"\nTRAY -f <timeout> <file1> [<file2>] Blink tray between two icons.\nTRAY -f <filename>                  Set tray to a fixed icon.\nTRAY -i <number>                    Blink tray with an internal icon.\nTRAY -t <text>                      Set the tray tooltip.\nTRAY -b <title> <text>              Set the tray balloon." = "\nTRAY -f <제한시간> <파일1> [<파일2>] 트레이에서 두개의 아이콘을 깜빡이게 합니다.\nTRAY -f <파일이름>                  트레이에 해당 아이콘으로 설정합니다.\nTRAY -i <번호>                      내장된 아이콘을 깜빡이게 합니다.\nTRAY -t <텍스트>                    트레이에 도움말을 표시합니다.\nTRAY -b <제목> <텍스트>             트레이에 제목을 표시합니다.";

/* nothing */
"UNBAN <mask> [<mask>...], unbans the specified masks." = "UNBAN <매스크> [<매스크>...], 정의된 매스크를 입장금지목록에서 해제합니다.";

/* nothing */
"UNIGNORE <mask> [QUIET]" = "UNIGNORE <매스크> [QUIET]";

/* nothing */
"UNLOAD <name>, unloads a plugin or script" = "UNLOAD <이름>, 추가기능이나 혼자말의 사용을 중지합니다.";

/* nothing */
"URL <url>, opens a URL in your browser" = "URL <url>, URL을 브라우저에서 엽니다.";

/* nothing */
"USELECT [-a] [-s] <nick1> <nick2> etc, highlights nick(s) in channel userlist" = "USELECT [-a] [-s] <대화명1> <대화명2> 기타, 대화방의 사용자목록에서 해당 대화명을 강조하여 표시합니다.";

/* nothing */
"VOICE <nick>, gives voice status to someone (needs chanop)" = "VOICE <대화명>, 해당 사용자에게 발언권을 부여합니다 (관리권한 필요)";

/* nothing */
"WALLCHAN <message>, writes the message to all channels" = "WALLCHAN <메세지>, 모든 대화방에 메세지를 보냅니다.";

/* nothing */
"WALLCHOP <message>, sends the message to all chanops on the current channel" = "WALLCHOP <메세지>, 현재 대화방의 모든 관리자에게 메세지를 보냅니다.";

/* nothing */
"Usage: %s\n" = "사용법: %s\n";

/* nothing */
"\nNo help available on that command.\n" = "\n이 명령은 도움말이 없습니다..\n";

/* nothing */
"No such command.\n" = "해당 명령이 존재하지 않습니다.\n";

/* nothing */
"Bad arguments for user command.\n" = "사용자명령에 잘못된 인수.\n";

/* nothing */
"Too many recursive usercommands, aborting." = "너무 많은 사용자 명령, 취소됨.";

/* nothing */
"Unknown Command. Try /help\n" = "알 수 없는 명령. /help를 사용하십시오.\n";

/* nothing */
"No xchat_plugin_init symbol; is this really an xchat plugin?" = "xchat_plugin_init 기호가 없음; 정말 xchat의 추가기능 입니까?";

/* nothing */
"Are you sure this is a SSL capable server and port?\n" = "정말 SSL이 사용가능한 서버와 포트 입니까?\n";

/* nothing */
"Cannot resolve hostname %s\nCheck your IP Settings!\n" = "호스트 이름 %s 를(을) 해석 할 수 없습니다.\n당신의 IP 설정을 확인 하십시오.!\n";

/* nothing */
"Proxy traversal failed.\n" = "Proxy 연결 실패.\n";

/* nothing */
"Cycling to next server in %s...\n" = "%s의 다음 서버로 진행....\n";

/* nothing */
"Warning: \"%s\" character set is unknown. No conversion will be applied for network %s." = "경고: \"%s\" 문자셋이 알 수 없는 값입니다. %s 네트워크에서는 문자열 변환이 적용 되지 않습니다.";

/* nothing */
"%C22*%O$t$1 added to notify list." = "%C22*%O$t$1 님을 알림 목록에 추가했습니다.";

/* nothing */
"%C22*%O$t$1 Banlist:%C19 $4%C20 $2%C21 $3" = "%C22*%O$t$1의 입장금지목록:%C19 $4%C20 $2%C21 $3";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(You are banned)." = "%C22*%O$t참여 할 수 없음%C26 %B$1 %O(당신은 입장금지당했습니다).";

/* nothing */
"%C22*%O$t$1 is now known as $2" = "%C22*%O$t$1님의 대화명은 이제 $2입니다.";

/* nothing */
"%C22*%O$t$1 sets ban on $2" = "%C22*%O$t$1님께서 $2에 입장금지 하셨습니다.";

/* nothing */
"%C22*%O$tChannel $1 created on $2" = "%C22*%O$t대화방 $1은(는) $2에 만들어 졌습니다.";

/* nothing */
"%C22*%O$t%C26$1%O removes channel half-operator status from%C26 $2" = "%C22*%O$t%C26$1%O 님께서 %C26$2%C 님에게 대화방 관리권한을 박탈했습니다.";

/* nothing */
"%C22*%O$t%C26$1%O removes channel operator status from%C26 $2" = "%C22*%O$t%C26$1%O 님께서 %C26$2%C 님에게 대화방 관리권한을 박탈했습니다.";

/* nothing */
"%C22*%O$t%C26$1%O removes voice from%C26 $2" = "%C22*%O$t%C26$1%O님께서 %C26 $2 님의 발언권을 박탈하셨습니다.";

/* nothing */
"%C22*%O$t$1 sets exempt on $2" = "%C22*%O$t$1 님께서 $2(을)를 제거하셨습니다.";

/* nothing */
"%C22*%O$t%C26$1%O gives channel half-operator status to%C26 $2" = "%C22*%O$t%C26$1%O 님께서 %C26$2%C 님에게 대화방 관리권한을 부여했습니다.";

/* nothing */
"%C22*%O$t$1 sets invite on $2" = "%C22*%O$t$1의 초대 상태는 $2에 설정되었습니다.";

/* nothing */
"%UChannel          Users   Topic" = "%U대화방           사용자   제목";

/* nothing */
"%C22*%O$t$1 sets mode $2$3 $4" = "%C22*%O$t$1 님께서  설정 $2$3 $4";

/* nothing */
"%C22*%O$t%C22Channel $1 modes: $2" = "%C22*%O$t%C22대화방 $1의 상태: $2";

/* nothing */
"%C22*%O$t%C26$1%O gives channel operator status to%C26 $2" = "%C22*%O$t%C26$1%O님께서 %C26$2님에게 대화방 관리권한을 부여했습니다.";

/* nothing */
"%C22*%O$t$1 removes exempt on $2" = "%C22*%O$t$1 님께서 대화방에서 $2을(를) 해제했습니다.";

/* nothing */
"%C22*%O$t$1 removes invite on $2" = "%C22*%O$t$1 님께서 $2 대화방의 초대가능 상태를 해제하셨습니다.";

/* nothing */
"%C22*%O$t$1 removes channel keyword" = "%C22*%O$t$1 님께서 대화방 암호를 제거하셨습니다.";

/* nothing */
"%C22*%O$t$1 removes user limit" = "%C22*%O$t$1 님께서 사용자 제한을 해제하셨습니다.";

/* nothing */
"%C22*%O$t$1 sets channel keyword to $2" = "%C22*%O$t$1 님께서 대화방 암호를 \"$2\"로 설정하셨습니다.";

/* nothing */
"%C22*%O$t$1 sets channel limit to $2" = "%C22*%O$t$1 님께서 대화방의 참여자 수를 $2 명으로 제한하셨습니다.";

/* nothing */
"%C22*%O$t$1 removes ban on $2" = "%C22*%O$t$1 님께서 대화방 $2의 입장금지목록을 제거하셨습니다.";

/* nothing */
"%C22*%O$t%C26$1%O gives voice to%C26 $2" = "%C22*%O$t%C26$1%O 님께서 %C26 $2 님에게 발언권을 부여하셨습니다.";

/* nothing */
"%C22*%O$t%C22Connected. Now logging in..." = "%C22*%O$t%C22접속되었습니다. 로그인 중입니다....";

/* nothing */
"%C22*%O$t%C22Connecting to $1 ($2) port $3%O..." = "%C22*%O$t%C22 $1($2)의 포트 $3%O으로 접속중입니다...";

/* nothing */
"%C21*%O$t%C21Connection failed. Error: $1" = "%C21*%O$t%C21접속 실패. 오류: $1";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2" = "%C22*%O$t$2 님으로 부터 CTCP $1을 받았습니다";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2 (to $3)" = "%C22*%O$t$2 님으로 부터 CTCP $1을 받았습니다 ($3에게)";

/* nothing */
"%C19>%O$1%C19<%O$tCTCP $2" = "%C19>%O$1%C19<%O$tCTCP $2";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2" = "%C22*%O$t$2 님으로 부터 CTCP Sound $1을 받았습니다";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2 (to $3)" = "%C22*%O$t$2님으로 부터 CTCP Sound $1을 받았습니다 ($3에게)";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O aborted." = "%C22*%O$t%C26$1님과 %ODCC CHAT이 취소되었습니다.";

/* nothing */
"%C22*%O$tDCC CHAT connection established to %C26$1 %C30[%O$2%C30]" = "%C22*%O$t%C26$1님과 DCC CHAT접속되었습니다 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O lost ($4)." = "%C22*%O$t%C26$1님과%O DCC CHAT의 접속이 끊김 ($4).";

/* nothing */
"%C22*%O$tReceived a DCC CHAT offer from $1" = "%C22*%O$t$1 님으로 부터 DCC CHAT 요청을 받았습니다.";

/* nothing */
"%C22*%O$tOffering DCC CHAT to $1" = "%C22*%O$t$1님에게 DCC CHAT 요청중입니다";

/* nothing */
"%C22*%O$tAlready offering CHAT to $1" = "%C22*%O$t이미 $1 님에게 요청 중입니다.";

/* nothing */
"%C22*%O$tDCC $1 connect attempt to%C26 $2%O failed (err=$3)." = "%C22*%O$tDCC $1 %C26 $2%O에 접속 실패 (err=$3).";

/* nothing */
"%C22*%O$tReceived '$1%O' from $2" = "%C22*%O$t$2님으로부터 '$1%O'을(를) 받았습니다.";

/* nothing */
"%C24,18 Type  To/From    Status  Size    Pos     File         " = "%C24,18 형태  송/수신    상태  크기    위치    파일         ";

/* nothing */
"%C22*%O$tReceived a malformed DCC request from %C26$1%O.%010%C22*%O$tContents of packet: $2" = "%C22*%O$tDCC 요청을 %C26$1%O로부터 받았습니다.%010%C22*%O$t패킷의 내용: $2";

/* nothing */
"%C22*%O$tOffering%C26 $1%O to%C26 $2" = "%C22*%O$t%C26$2%O님에게  %C26$1%O을 전송합니다.";

/* nothing */
"%C22*%O$tNo such DCC offer." = "%C22*%O$tDCC 제공자를 찾을 수 없습니다.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tDCC 받기%C26 $1%O님으로 부터 %C26$2%O 받기가 취소되었습니다.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O complete %C30[%C26$4%O cps%C30]%O." = "%C22*%O$tDCC 받기%C26$3%O님으로 부터 %C26$1%O받기 완료 %C30[%C26$4%O cps%C30]%O.";

/* nothing */
"%C22*%O$tDCC RECV connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tDCC 받기%C26 $1%O님과 접속됨 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O failed ($4)." = "%C22*%O$tDCC 받기%C26$3%O님에게 %C26$1%O 받기 실패 ($4).";

/* nothing */
"%C22*%O$tDCC RECV: Cannot open $1 for writing ($2)." = "%C22*%O$tDCC 받기: $1을 쓸 수 없습니다 ($2).";

/* nothing */
"%C22*%O$tThe file%C26 $1%C already exists, saving it as%C26 $2%O instead." = "%C22*%O$t파일%C26 $1%C은(는) 이미 있습니다. 이름에 %C26$2%O(을)를  추가합니다.";

/* nothing */
"%C22*%O$t%C26$1 %Ohas requested to resume%C26 $2 %Cfrom%C26 $3%C." = "%C22*%O$t%C26$1%O님께서 파일 %C26$2%C을(를) %C26$3%C부터 이어 받기를 요청 하셨습니다.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tDCC 보내기%C26$1%O님에게 %C26$2%O 보내기 취소됨.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O complete %C30[%C26$3%O cps%C30]%O." = "%C22*%O$tDCC 보내기%C26$2%O님에게 파일 %C26$1%O 보내기 완료 %C30[%C26$3%O cps%C30]%O.";

/* nothing */
"%C22*%O$tDCC SEND connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tDCC 보내기 %C26$1%C님과 접속됨.%C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O failed. $3" = "%C22*%O$tDCC 보내기%C26 $1%O을(를) %C26$2%O님에게 보내기 실패. $3";

/* nothing */
"%C22*%O$t%C26$1 %Ohas offered%C26 $2 %O(%C26$3 %Obytes)" = "%C22*%O$t%C26$1%O님께서 %C26$2%O를 보내셨습니다.(%C26$3 %Obytes)";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Cstalled - aborting." = "%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %C지연됨 - 취소됨.";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Otimed out - aborting." = "%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %O시간제한 - 취소됨.";

/* nothing */
"%C22*%O$t$1 deleted from notify list." = "%C22*%O$t$1님은 알림 목록에서 삭제되었습니다.";

/* nothing */
"%C22*%O$tDisconnected ($1)." = "%C22*%O$t접속 종료됨 ($1).";

/* nothing */
"%C22*%O$tFound your IP: [$1]" = "%C22*%O$t당신의 IP를 찾았습니다: [$1]";

/* nothing */
"%O%C26$1%O added to ignore list." = "%O%C26$1%O님을 무시목록에 추가했습니다.";

/* nothing */
"Ignore on %C26$1%O changed." = "무시 목록의 %C26$1%O이(가) 변경됨.";

/* nothing */
"%C24,18                                                              " = "%C24,18                                                              ";

/* nothing */
"%C24,18 Hostmask                  PRIV NOTI CHAN CTCP DCC  INVI UNIG " = "%C24,18 호스트 매스크              귓말 알림 대화 CTCP 연결 초대 무시안함 ";

/* nothing */
"%O%C26$1%O removed from ignore list." = "%O%C26$1%O님을 무시 목록에서 했습니다.";

/* nothing */
"  Ignore list is empty." = "  무시 목록이 비어 있습니다.";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Channel is invite only)." = "%C22*%O$t대화방%C26 %B$1에 참여 할 수 없습니다. %O(대화방이 초대만 가능한 상태입니다).";

/* nothing */
"%C22*%O$tYou have been invited to%C26 $1%O by%C26 $2%C (%C26$3%C)" = "%C22*%O$t%C26$2%O님께서 당신을 대화방 %C26$1%O로 초대 하고 계십니다. (%C26$3%C)";

/* nothing */
"%C19*%O$t%C19%B$1 %B($3) has joined $2" = "%C19*%O$t%C19%B$1 %B($3) 님께서 대화방 $2에 참여하셨습니다.";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Requires keyword)." = "%C22*%O$t대화방%C26 %B$1에 참여 할 수 없습니다. %O(암호가 필요합니다).";

/* nothing */
"%C21*%O$t%C21$1 has kicked $2 from $3 ($4%O%C21)" = "%C21*%O$t%C21$1님께서 $3에서 $2님을 강제 퇴장시켰습니다. (이유:$4%O%C21)";

/* nothing */
"%C22*%O$tYou have been killed by $1 ($2%O%C22)" = "%C22*%O$t당신은 $1님으로부터 죽임을 당했습니다 (이유:$2%O%C22)";

/* nothing */
"%C22*%O$t%C22MOTD Skipped." = "%C22*%O$t%C22공지사항 무시됨.";

/* nothing */
"%C22*%O$t$1 already in use. Retrying with $2..." = "%C22*%O$t대화명 \"$1\"이 이미 사용중입니다. \"$2\"로 재시도합니다...";

/* nothing */
"%C22*%O$tNickname already in use. Use /NICK to try another." = "%C22*%O$t대화명이 이미 사용중입니다. /NICK 명령으로 다른 대화명으로 변경 하십시오.";

/* nothing */
"%C22*%O$tNo such DCC." = "%C22*%O$t요청된 DCC가 없습니다.";

/* nothing */
"%C22*%O$tNo process is currently running" = "%C22*%O$t현재 실행중인 프로세스가 없습니다.";

/* nothing */
"$tNotify list is empty." = "$t알림 목록은 비어 있습니다.";

/* nothing */
"%C24,18 %B  Notify List                           " = "%C24,18 %B  알림 목록";

/* nothing */
"%C22*%O$t$1 users in notify list." = "%C22*%O$t$1명의 사용자가 알림 목록에 있습니다.";

/* nothing */
"%C22*%O$tNotify: $1 is offline ($3)." = "%C22*%O$t알림: $1 오프라인입니다 ($3).";

/* nothing */
"%C22*%O$tNotify: $1 is online ($3)." = "%C22*%O$t알림: $1 온라인입니다 ($3).";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3" = "%C23*%O$t%C23$1님(%O%C23$2)께서 대화방 $3에서 퇴장하셨습니다";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3 (%O%C23%B%B$4%O%C23)" = "%C23*%O$t%C23$1님(%O%C23$2)께서 대화방 $3에서 퇴장하셨습니다 (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tPing reply from $1: $2 second(s)" = "%C22*%O$t$1으로부터 핑 회신: $2초";

/* nothing */
"%C22*%O$tNo ping reply for $1 seconds, disconnecting." = "%C22*%O$t$1초 동안 핑의 회신이 없으므로, 접속이 종료되었습니다.";

/* nothing */
"%C22*%O$tA process is already running" = "%C22*%O$t프로세스가 이미 실행중입니다.";

/* nothing */
"%C23*%O$t%C23$1 has quit (%O%C23%B%B$2%O%C23)" = "%C23*%O$t%C23$1님 끝내셨습니다 (%O%C23%B%B$2%O%C23)";

/* nothing */
"%C22*%O$t$1 sets modes%B %C30[%O$2%B%C30]" = "%C22*%O$t$1님께서 상태를 설정하셨습니다.%B %C30[%O$2%B%C30]";

/* nothing */
"%C28-%C29$1/Wallops%C28-%O$t$2" = "%C28-%C29$1/Wallops%C28-%O$t$2";

/* nothing */
"%C22*%O$tLooking up IP number for%C26 $1%O..." = "%C22*%O$tIP 주소 %C26 $1을(를) 찾는중%O...";

/* nothing */
"%C22*%O$t%C22Connected." = "%C22*%O$t%C22접속되었습니다.";

/* nothing */
"%C22*%O$t%C22Looking up $1" = "%C22*%O$t%C22찾는중 $1..";

/* nothing */
"%C22*%O$tStopped previous connection attempt (pid=$1)" = "%C22*%O$t이전 접속이 중지됨 (pid=$1)";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29is: $2" = "%C29*%O$t%C29 대화방 $1%C %C29의 주제는 $2입니다";

/* nothing */
"%C22*%O$t$1 has changed the topic to: $2" = "%C22*%O$t$1 님께서 주제를 $2(으)로 변경하셨습니다";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29set by $2%C %C29at $3" = "%C29*%O$t%C29대화방 $1%C %C29의 주제는 $2%C %C29님께서 설정하셨습니다 (위치: $3)";

/* nothing */
"%C22*%O$tUnknown host. Maybe you misspelled it?" = "%C22*%O$t알 수 없는 호스트. 잘못 입력 하신것이 아닙니까?";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(User limit reached)." = "%C22*%O$t대화방 %C26%B$1%C에 참여할 수 없습니다 %O(참여인원수 제한).";

/* nothing */
"%C22*%O$t%C26Users on $1:%C $2" = "%C22*%O$t%C26대화방 $1의 사용자:%C $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Cis away %C30(%O$2%O%C30)" = "%C22*%O$t%C28[%O$1%C28] %C님께서 자리를 비우셨습니다 %C30(%O$2%O%C30)";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O $2" = "%C22*%O$t%C28[%O$1%C28]%O $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %OEnd of WHOIS list." = "%C22*%O$t%C28[%O$1%C28] %OWHOIS 목록의 끝.";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2" = "%C22*%O$t%C28[%O$1%C28]%O 잠수%C26 $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2%O, signon:%C26 $3" = "%C22*%O$t%C28[%O$1%C28]%O 잠수%C26 $2%O, 접속:%C26 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4" = "%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Oreal user@host%C27 $2%O, real IP%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %O실제사용자@호스트%C27 $2%O, 실제 IP%C27 $3";

/* nothing */
"%C19*%O$t%C19Now talking on $2" = "%C19*%O$t%C19당신은 대화방 $2에 참여합니다";

/* nothing */
"%C23*$tYou have been kicked from $2 by $3 ($4%O%C23)" = "%C23*$t당신은 $3님으로부터 $2 대화방에서 강제 퇴장당했습니다 (이유:$4%O%C23)";

/* nothing */
"%C23*$tYou have left channel $3" = "%C23*$t당신은 $3에서 퇴장하셨습니다";

/* nothing */
"%C23*$tYou have left channel $3 (%O%C23%B%B$4%O%C23)" = "%C23*$t당신은 $3에서 퇴장하셨습니다  (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tYou've invited%C26 $1%O to%C26 $2%O (%C26$3%O)" = "%C22*%O$t당신은 대화방 %C26$2%O로 %C26$1%O님을 초대했습니다 (%C26$3%O)";

/* nothing */
"%C22*%O$tYou are now known as $2" = "%C22*%O$t당신의 대화명은 $2입니다";

/* nothing */
"Loaded log from" = "기록 읽어들임, 위치";

/* nothing */
"**** ENDING LOGGING AT %s\n" = "**** 기록 종료 : %s\n";

/* nothing */
"**** BEGIN LOGGING AT %s\n" = "**** 기록 시작 : %s\n";

/* nothing */
"* Can't open log file(s) for writing. Check the\n  permissions on %s/xchatlogs" = "* 기록 파일을 열 수 없습니다. 먼저\n  %s/xchatlogs 파일의 권한을 확인 하십시오";

/* nothing */
"Left message" = "왼쪽 메세지";

/* nothing */
"Right message" = "오른쪽 메세지";

/* nothing */
"The nick of the joining person" = "참여하는 사용자의 대화명";

/* nothing */
"The channel being joined" = "참여한 대화방";

/* nothing */
"The host of the person" = "사용자의 호스트";

/* nothing */
"Nickname" = "대화명";

/* nothing */
"The action" = "행동";

/* nothing */
"Mode char" = "상태";

/* nothing */
"The text" = "글월";

/* nothing */
"Identified text" = "정보 글월";

/* nothing */
"The message" = "메세지";

/* nothing */
"Old nickname" = "이전 대화명";

/* nothing */
"New nickname" = "새 대화명";

/* nothing */
"Nick of person who changed the topic" = "주제를 변경한 사용자의 대화명";

/* nothing */
"Topic" = "주제";

/* nothing */
"Channel" = "대화방";

/* nothing */
"The nickname of the kicker" = "입장금지한 사람의 대화명";

/* nothing */
"The person being kicked" = "퇴장시킨 사람";

/* nothing */
"The channel" = "대화방";

/* nothing */
"The reason" = "이유";

/* nothing */
"The nick of the person leaving" = "퇴장하는 사람의 대화명";

/* nothing */
"The time" = "시간";

/* nothing */
"The creator" = "만든이";

/* nothing */
"Nick" = "대화명";

/* nothing */
"Reason" = "이유";

/* nothing */
"Host" = "호스트";

/* nothing */
"Who it's from" = "사용자의 위치";

/* nothing */
"The time in x.x format (see below)" = "x.x 형태의 시간 (아래를 보십시오)";

/* nothing */
"The Channel it's going to" = "대화방 이동";

/* nothing */
"The sound" = "소리";

/* nothing */
"The nick of the person" = "사용자의 대화명";

/* nothing */
"The CTCP event" = "CTCP 이벤트";

/* nothing */
"The nick of the person who set the key" = "암호를 설정한 사용자의 대화명";

/* nothing */
"The key" = "암호";

/* nothing */
"The nick of the person who set the limit" = "인원 제한을 한 사용자의 대화명";

/* nothing */
"The limit" = "인원제한";

/* nothing */
"The nick of the person who did the op'ing" = "관리 권한을 주는 사용자의 대화명";

/* nothing */
"The nick of the person who has been op'ed" = "관리 권한을 받는 사용자의 대화명";

/* nothing */
"The nick of the person who has been halfop'ed" = "제한된 관리권한을 받은 사용자의 대화명";

/* nothing */
"The nick of the person who did the halfop'ing" = "제한된 관리권한을 주는 사용자의 대화명";

/* nothing */
"The nick of the person who did the voice'ing" = "발언권을 주는 사용자의 대화명";

/* nothing */
"The nick of the person who has been voice'ed" = "발언권을 받는 사용자의 대화명";

/* nothing */
"The nick of the person who did the banning" = "입장금지설정을 한 사용자의 대화명";

/* nothing */
"The ban mask" = "입장금지 매스크";

/* nothing */
"The nick who removed the key" = "암호를 해제한 사용자의 대화명";

/* nothing */
"The nick who removed the limit" = "인원제한을 해제한 사용자의 대화명";

/* nothing */
"The nick of the person of did the deop'ing" = "관리권한을 박탈한 사용자의 대화명";

/* nothing */
"The nick of the person who has been deop'ed" = "관리권한을 박탈 당한 사용자의 대화명";

/* nothing */
"The nick of the person of did the dehalfop'ing" = "일부 관리권한을 박탈한 사용자의 대화명";

/* nothing */
"The nick of the person who has been dehalfop'ed" = "일부 관리권한을 박탈당한 사용자의 대화명";

/* nothing */
"The nick of the person of did the devoice'ing" = "발언권을 박탈한 사용자의 대화명";

/* nothing */
"The nick of the person who has been devoice'ed" = "발언권을 박탈당한 사용자의 대화명";

/* nothing */
"The nick of the person of did the unban'ing" = "입장금지을 해제한 사용자의 대화명";

/* nothing */
"The nick of the person who did the exempt" = "제외된 사용자의 대화명";

/* nothing */
"The exempt mask" = "제외 매스크";

/* nothing */
"The nick of the person removed the exempt" = "제외를 제거한 사용자의 대화명";

/* nothing */
"The nick of the person who did the invite" = "초대한 사용자의 대화명";

/* nothing */
"The invite mask" = "초대할 매스크";

/* nothing */
"The nick of the person removed the invite" = "초대전용 설정을 해제한 사용자의 대화명";

/* nothing */
"The nick of the person setting the mode" = "대화방 상태를 설정한 사용자의 대화명";

/* nothing */
"The mode's sign (+/-)" = "상태 설정은 (+/-) 입니다.";

/* nothing */
"The mode letter" = "상태 기호";

/* nothing */
"The channel it's being set on" = "대화방 설정 변경";

/* nothing */
"Username" = "사용자 이름";

/* nothing */
"Full name" = "전체 이름";

/* nothing */
"Channel Membership/\"is an IRC operator\"" = "대화방 이용자는 /\"IRC 관리자\"";

/* nothing */
"Server Information" = "서버 정보";

/* nothing */
"Idle time" = "잠수 시간";

/* nothing */
"Signon time" = "접속 시간";

/* nothing */
"Away reason" = "자리비우는 이유";

/* nothing */
"Message" = "메세지";

/* nothing */
"Account" = "계정";

/* nothing */
"Real user@host" = "실제 user@host";

/* nothing */
"Real IP" = "실제 IP";

/* nothing */
"Channel Name" = "대화방명";

/* nothing */
"Text" = "글월";

/* nothing */
"Server Name" = "서버명";

/* nothing */
"Nick of person who invited you" = "당신을 초대한 사용자의 대화명";

/* nothing */
"Users" = "참여자";

/* nothing */
"Nickname in use" = "사용할 대화명";

/* nothing */
"Nick being tried" = "대화명 다시 시도";

/* nothing */
"IP" = "IP";

/* nothing */
"Port" = "포트";

/* nothing */
"Network" = "네트워크";

/* nothing */
"Modes string" = "상태 기호";

/* nothing */
"IP address" = "IP 주소";

/* nothing */
"DCC Type" = "DCC 형태";

/* nothing */
"Filename" = "파일 이름";

/* nothing */
"Destination filename" = "받을 위치";

/* nothing */
"CPS" = "CPS";

/* nothing */
"Pathname" = "경로";

/* nothing */
"Position" = "위치";

/* nothing */
"Size" = "크기";

/* nothing */
"DCC String" = "DCC 문자";

/* nothing */
"Number of notify items" = "알림항목의 수";

/* nothing */
"Old Filename" = "이전 파일 이름";

/* nothing */
"New Filename" = "새 파일 이름";

/* nothing */
"Receiver" = "받는이";

/* nothing */
"Hostmask" = "호스트 매스크";

/* nothing */
"Hostname" = "호스트";

/* nothing */
"The Packet" = "패킷";

/* nothing */
"Seconds" = "초";

/* nothing */
"Nick of person who have been invited" = "초대할 사용자의 대화명";

/* nothing */
"Banmask" = "입장금지매스크";

/* nothing */
"Who set the ban" = "입장금지설정한 사람";

/* nothing */
"Ban time" = "입장금지 시간";

/* nothing */
"Error parsing event %s.\nLoading default." = "상황 %s 설정 오류.\n기본값을 사용합니다.";

/* nothing */
"Cannot read sound file:\n%s" = "소리 파일을 읽지 못함:\n%s";

/* nothing */
"Remote host closed socket" = "원격 호스트에서 소켓이 닫힘";

/* nothing */
"Connection refused" = "접속이 거부됨";

/* nothing */
"No route to host" = "호스트로갈 경로가 없음";

/* nothing */
"Connection timed out" = "접속 시간 제한";

/* nothing */
"Cannot assign that address" = "해당 주소로 접근 할 수 없음";

/* nothing */
"Connection reset by peer" = "접속이 초기화됨";

/* nothing */
"Ascension Island" = "어센션 섬";

/* nothing */
"Andorra" = "안도라";

/* nothing */
"United Arab Emirates" = "아랍 국가 연합";

/* nothing */
"Afghanistan" = "아프카니스탄";

/* nothing */
"Antigua and Barbuda" = "안티과와 바부다";

/* nothing */
"Anguilla" = "앙귈라";

/* nothing */
"Albania" = "알바니아";

/* nothing */
"Armenia" = "아르메니아";

/* nothing */
"Netherlands Antilles" = "네덜란드";

/* nothing */
"Angola" = "앙골라";

/* nothing */
"Antarctica" = "안타티카";

/* nothing */
"Argentina" = "아르헨티나";

/* nothing */
"Reverse DNS" = "DNS 역추적";

/* nothing */
"American Samoa" = "아메리칸 사모아";

/* nothing */
"Austria" = "오스트리아";

/* nothing */
"Nato Fiel" = "북대서양 조약기구";

/* nothing */
"Australia" = "오스트레일리아";

/* nothing */
"Aruba" = "아루바";

/* nothing */
"Aland Islands" = "올란드 제도";

/* nothing */
"Azerbaijan" = "아케르바이젠";

/* nothing */
"Bosnia and Herzegovina" = "보스니아와 헬제고비나";

/* nothing */
"Barbados" = "발바도스";

/* nothing */
"Bangladesh" = "방글라데쉬";

/* nothing */
"Belgium" = "벨기에";

/* nothing */
"Burkina Faso" = "버키나 패소";

/* nothing */
"Bulgaria" = "불가리아";

/* nothing */
"Bahrain" = "바레인";

/* nothing */
"Burundi" = "버런디";

/* nothing */
"Businesses" = "비지니스";

/* nothing */
"Benin" = "베닌";

/* nothing */
"Bermuda" = "버뮤다";

/* nothing */
"Brunei Darussalam" = "브루나이 달루살람";

/* nothing */
"Bolivia" = "볼리비아";

/* nothing */
"Brazil" = "브라질";

/* nothing */
"Bahamas" = "바하마";

/* nothing */
"Bhutan" = "부탄";

/* nothing */
"Bouvet Island" = "부벳섬";

/* nothing */
"Botswana" = "보스와나";

/* nothing */
"Belarus" = "베라루스";

/* nothing */
"Belize" = "베리제";

/* nothing */
"Canada" = "카나다";

/* nothing */
"Cocos Islands" = "코코스 섬";

/* nothing */
"Democratic Republic of Congo" = "콩고(Democratic Republic fo)";

/* nothing */
"Central African Republic" = "중앙 아프리카 공화국";

/* nothing */
"Congo" = "콩고";

/* nothing */
"Switzerland" = "스위스";

/* nothing */
"Cote d'Ivoire" = "코테  드이보르";

/* nothing */
"Cook Islands" = "쿡 섬";

/* nothing */
"Chile" = "칠레";

/* nothing */
"Cameroon" = "카메룬";

/* nothing */
"China" = "중국";

/* nothing */
"Colombia" = "콜롬비아";

/* nothing */
"Internic Commercial" = "상업용 인터닉";

/* nothing */
"Costa Rica" = "코스타리카";

/* nothing */
"Serbia and Montenegro" = "세르비아와 몬테니그로";

/* nothing */
"Cuba" = "쿠바";

/* nothing */
"Cape Verde" = "카보베르데";

/* nothing */
"Christmas Island" = "크리스마스 섬";

/* nothing */
"Cyprus" = "키프로스 공화국";

/* nothing */
"Czech Republic" = "체코 공화국";

/* nothing */
"Germany" = "독일";

/* nothing */
"Djibouti" = "동아프리카 공화국 - 지부티";

/* nothing */
"Denmark" = "덴마크";

/* nothing */
"Dominica" = "도미니카";

/* nothing */
"Dominican Republic" = "도미니카 공확국";

/* nothing */
"Algeria" = "알제리아";

/* nothing */
"Ecuador" = "에콰도르";

/* nothing */
"Educational Institution" = "교육 재단";

/* nothing */
"Estonia" = "에스토니아";

/* nothing */
"Egypt" = "이집트";

/* nothing */
"Western Sahara" = "서 사하라";

/* nothing */
"Eritrea" = "에리트리아";

/* nothing */
"Spain" = "스페인";

/* nothing */
"Ethiopia" = "에디오피아";

/* nothing */
"European Union" = "유렵국가 연합";

/* nothing */
"Finland" = "핀란드";

/* nothing */
"Fiji" = "피지";

/* nothing */
"Falkland Islands" = "포크랜드섬";

/* nothing */
"Micronesia" = "마이크로네시아";

/* nothing */
"Faroe Islands" = "파로에섬";

/* nothing */
"France" = "프랑스";

/* nothing */
"Gabon" = "가봉";

/* nothing */
"Great Britain" = "대영";

/* nothing */
"Grenada" = "그레나다";

/* nothing */
"Georgia" = "죠지아";

/* nothing */
"French Guiana" = "프랑스령 귀아나";

/* nothing */
"British Channel Isles" = "영국령 섬";

/* nothing */
"Ghana" = "가나";

/* nothing */
"Gibraltar" = "지브랄터";

/* nothing */
"Greenland" = "그린랜드";

/* nothing */
"Gambia" = "잠비아";

/* nothing */
"Guinea" = "기니";

/* nothing */
"Government" = "정부";

/* nothing */
"Guadeloupe" = "과들루프";

/* nothing */
"Equatorial Guinea" = "적도 기니";

/* nothing */
"Greece" = "그리스";

/* nothing */
"S. Georgia and S. Sandwich Isles" = "성 죠지아와 성 샌드위치 섬";

/* nothing */
"Guatemala" = "과테말라";

/* nothing */
"Guam" = "괌";

/* nothing */
"Guinea-Bissau" = "기니비사우";

/* nothing */
"Guyana" = "가이아나";

/* nothing */
"Hong Kong" = "홍콩";

/* nothing */
"Heard and McDonald Islands" = "맥도날드 섬과 허드";

/* nothing */
"Honduras" = "온두라스";

/* nothing */
"Croatia" = "크로아티아";

/* nothing */
"Haiti" = "하이티";

/* nothing */
"Hungary" = "헝가리";

/* nothing */
"Indonesia" = "인도네시아";

/* nothing */
"Ireland" = "아일랜드";

/* nothing */
"Israel" = "이스라엘";

/* nothing */
"Isle of Man" = "맨 섬";

/* nothing */
"India" = "인도";

/* nothing */
"Informational" = "정보";

/* nothing */
"International" = "국제";

/* nothing */
"British Indian Ocean Territory" = "인도양";

/* nothing */
"Iraq" = "이라크";

/* nothing */
"Iran" = "이란";

/* nothing */
"Iceland" = "아이스랜드";

/* nothing */
"Italy" = "이탈리아";

/* nothing */
"Jersey" = "저지 섬";

/* nothing */
"Jamaica" = "자메이카";

/* nothing */
"Jordan" = "죠단";

/* nothing */
"Japan" = "일본";

/* nothing */
"Kenya" = "케냐";

/* nothing */
"Kyrgyzstan" = "키르기스 공화국";

/* nothing */
"Cambodia" = "캄보디아";

/* nothing */
"Kiribati" = "키리바티";

/* nothing */
"Comoros" = "코모로스";

/* nothing */
"St. Kitts and Nevis" = "성 키티와 네비스";

/* nothing */
"North Korea" = "조선 민주주의 인민 공화국";

/* nothing */
"South Korea" = "대한민국";

/* nothing */
"Kuwait" = "쿠웨이트";

/* nothing */
"Cayman Islands" = "케이멘 군도";

/* nothing */
"Kazakhstan" = "카자흐스탄";

/* nothing */
"Laos" = "라오스";

/* nothing */
"Lebanon" = "레바논";

/* nothing */
"Saint Lucia" = "성 루시아";

/* nothing */
"Liechtenstein" = "리히텐슈타인";

/* nothing */
"Sri Lanka" = "스리랑카";

/* nothing */
"Liberia" = "리베리아";

/* nothing */
"Lesotho" = "레소토";

/* nothing */
"Lithuania" = "리투아니아";

/* nothing */
"Luxembourg" = "룩셈부르크";

/* nothing */
"Latvia" = "라비타";

/* nothing */
"Libya" = "리비아";

/* nothing */
"Morocco" = "모로코";

/* nothing */
"Monaco" = "모나코";

/* nothing */
"Moldova" = "몰도바";

/* nothing */
"United States Medical" = "미국 의료";

/* nothing */
"Madagascar" = "마다가스카르";

/* nothing */
"Marshall Islands" = "마샬 섬";

/* nothing */
"Military" = "국방";

/* nothing */
"Macedonia" = "마케도니아";

/* nothing */
"Mali" = "말리";

/* nothing */
"Myanmar" = "미얀마";

/* nothing */
"Mongolia" = "몽고";

/* nothing */
"Macau" = "마카오";

/* nothing */
"Northern Mariana Islands" = "노턴 마리아나 섬";

/* nothing */
"Martinique" = "마르티니크";

/* nothing */
"Mauritania" = "모리타니아";

/* nothing */
"Montserrat" = "몬테세라트";

/* nothing */
"Malta" = "말타";

/* nothing */
"Mauritius" = "모리셔스";

/* nothing */
"Maldives" = "말디브";

/* nothing */
"Malawi" = "말라위";

/* nothing */
"Mexico" = "멕시코";

/* nothing */
"Malaysia" = "말레이지아";

/* nothing */
"Mozambique" = "모잠비크";

/* nothing */
"Namibia" = "나미비아";

/* nothing */
"New Caledonia" = "뉴 칼레도니아";

/* nothing */
"Niger" = "나이제르";

/* nothing */
"Internic Network" = "인터닉 네트워크";

/* nothing */
"Norfolk Island" = "노퍽 섬";

/* nothing */
"Nigeria" = "나이지리아";

/* nothing */
"Nicaragua" = "니카르과";

/* nothing */
"Netherlands" = "네덜란드";

/* nothing */
"Norway" = "노르웨이";

/* nothing */
"Nepal" = "네팔";

/* nothing */
"Nauru" = "나우루";

/* nothing */
"Niue" = "나우에섬";

/* nothing */
"New Zealand" = "뉴질랜드";

/* nothing */
"Oman" = "오만";

/* nothing */
"Internic Non-Profit Organization" = "인터닉 비영리 기관";

/* nothing */
"Panama" = "파나마";

/* nothing */
"Peru" = "페루";

/* nothing */
"French Polynesia" = "프랑스령 폴리네시아";

/* nothing */
"Papua New Guinea" = "파푸아 뉴기니";

/* nothing */
"Philippines" = "필리핀";

/* nothing */
"Pakistan" = "파키스탄";

/* nothing */
"Poland" = "폴란드";

/* nothing */
"St. Pierre and Miquelon" = "성 피에르와 미퀘론";

/* nothing */
"Pitcairn" = "핏케언 제도";

/* nothing */
"Puerto Rico" = "푸에르토 리코";

/* nothing */
"Palestinian Territory" = "팔레스타인 자치구";

/* nothing */
"Portugal" = "포르투칼";

/* nothing */
"Palau" = "팔라우";

/* nothing */
"Paraguay" = "파라과이";

/* nothing */
"Qatar" = "콰타르";

/* nothing */
"Reunion" = "레위니옹";

/* nothing */
"Romania" = "로마니아";

/* nothing */
"Old School ARPAnet" = "옛 ARPAnet";

/* nothing */
"Russian Federation" = "러시아 연합";

/* nothing */
"Rwanda" = "르완다";

/* nothing */
"Saudi Arabia" = "사우디 아라비아";

/* nothing */
"Solomon Islands" = "솔로몬 섬";

/* nothing */
"Seychelles" = "시실리";

/* nothing */
"Sudan" = "수단";

/* nothing */
"Sweden" = "스웨덴";

/* nothing */
"Singapore" = "싱가폴";

/* nothing */
"St. Helena" = "성 헬레네";

/* nothing */
"Slovenia" = "슬로베니아";

/* nothing */
"Svalbard and Jan Mayen Islands" = "스발바르와 잔 마옌 군도";

/* nothing */
"Slovak Republic" = "슬로바키아 공화국";

/* nothing */
"Sierra Leone" = "시에라리온";

/* nothing */
"San Marino" = "산마리노";

/* nothing */
"Senegal" = "세네갈";

/* nothing */
"Somalia" = "소말리아";

/* nothing */
"Suriname" = "수리남";

/* nothing */
"Sao Tome and Principe" = "상토메와 프린시페";

/* nothing */
"Former USSR" = "옛 소비에트 연방";

/* nothing */
"El Salvador" = "엘살바도르";

/* nothing */
"Syria" = "시리아";

/* nothing */
"Swaziland" = "스와질랜드";

/* nothing */
"Turks and Caicos Islands" = "터크스카이코스 제도";

/* nothing */
"Chad" = "차드";

/* nothing */
"French Southern Territories" = "프랑스 남부 지역";

/* nothing */
"Togo" = "토고 공화국";

/* nothing */
"Thailand" = "타이";

/* nothing */
"Tajikistan" = "타지크스탄";

/* nothing */
"Tokelau" = "토켈라우 제도";

/* nothing */
"East Timor" = "동 티모르";

/* nothing */
"Turkmenistan" = "투르크메니스탄";

/* nothing */
"Tunisia" = "튀니지";

/* nothing */
"Tonga" = "통가";

/* nothing */
"Turkey" = "터키";

/* nothing */
"Trinidad and Tobago" = "트리니다드 토바고";

/* nothing */
"Tuvalu" = "투발루";

/* nothing */
"Taiwan" = "대만";

/* nothing */
"Tanzania" = "탄자니아";

/* nothing */
"Ukraine" = "우크라이나";

/* nothing */
"Uganda" = "우간다";

/* nothing */
"United Kingdom" = "영국";

/* nothing */
"United States of America" = "미국";

/* nothing */
"Uruguay" = "우르과이";

/* nothing */
"Uzbekistan" = "우즈베키스탄";

/* nothing */
"Vatican City State" = "바티칸 시국";

/* nothing */
"St. Vincent and the Grenadines" = "성 빈센트와 그레너딘즈 제도";

/* nothing */
"Venezuela" = "베네주엘라";

/* nothing */
"British Virgin Islands" = "영국령 버진 섬";

/* nothing */
"US Virgin Islands" = "미국 버진 섬";

/* nothing */
"Vietnam" = "베트남";

/* nothing */
"Vanuatu" = "바누아투";

/* nothing */
"Wallis and Futuna Islands" = "윌리스와 푸투나 군도";

/* nothing */
"Samoa" = "시모아";

/* nothing */
"Yemen" = "예멘";

/* nothing */
"Mayotte" = "마요트";

/* nothing */
"Yugoslavia" = "유고슬라비아";

/* nothing */
"South Africa" = "남아프리카 공화국";

/* nothing */
"Zambia" = "잠비아";

/* nothing */
"Zimbabwe" = "짐바브웨";

/* nothing */
"Unknown" = "알 수 없음";

/* nothing */
"Open Dialog Window" = "대화창 열기";

/* nothing */
"Send a File" = "파일 전송";

/* nothing */
"User Info (WHOIS)" = "사용자 정보 (WHOIS)";

/* nothing */
"Operator Actions" = "관리자 명령";

/* nothing */
"Give Ops" = "관리권한 주기";

/* nothing */
"Take Ops" = "관리권한 박탈";

/* nothing */
"Give Voice" = "발언권 주기";

/* nothing */
"Take Voice" = "발언권 뺏기";

/* nothing */
"Kick/Ban" = "퇴장/입장금지";

/* nothing */
"Kick" = "퇴장";

/* nothing */
"Ban" = "입장금지";

/* nothing */
"KickBan" = "퇴장 후 입장금지";

/* nothing */
"Direct client-to-client" = "직접 연결";

/* nothing */
"Send File" = "파일 보내기";

/* nothing */
"Offer Chat" = "대화";

/* nothing */
"Abort Chat" = "대화 취소";

/* nothing */
"Version" = "버전";

/* nothing */
"Userinfo" = "사용자 정보";

/* nothing */
"Clientinfo" = "클라이언트 정보";

/* nothing */
"Ping" = "핑";

/* nothing */
"Time" = "시간";

/* nothing */
"Finger" = "핑거";

/* nothing */
"Oper" = "서버관리자";

/* nothing */
"Kill this user" = "이 사용자 죽이기";

/* nothing */
"Mode" = "상태";

/* nothing */
"Give Half-Ops" = "제한된 관리 권한 주기";

/* nothing */
"Take Half-Ops" = "제한된 관리 권한 박탈";

/* nothing */
"Ignore" = "무시";

/* nothing */
"Ignore User" = "사용자 무시";

/* nothing */
"UnIgnore User" = "무시 해제";

/* nothing */
"Info" = "정보";

/* nothing */
"Who" = "누구";

/* nothing */
"WhoIs" = "사용자정보";

/* nothing */
"DNS Lookup" = "DNS 보기";

/* nothing */
"Trace" = "추적";

/* nothing */
"UserHost" = "호스트";

/* nothing */
"External" = "외부도구";

/* nothing */
"Traceroute" = "경로추적";

/* nothing */
"Telnet" = "텔넷";

/* nothing */
"Leave Channel" = "대화방 나가기";

/* nothing */
"Join Channel..." = "대화 참여...";

/* nothing */
"Enter Channel to Join:" = "참여할 대화방을 입력하세요:";

/* nothing */
"Server Links" = "서버 연결";

/* nothing */
"Ping Server" = "서버에 핑";

/* nothing */
"Hide Version" = "버전 숨기기";

/* nothing */
"Op" = "관리권한";

/* nothing */
"DeOp" = "관리권 뺐기";

/* nothing */
"bye" = "안녕";

/* nothing */
"Enter reason to kick %s:" = "%s님을 강제로 퇴장시키는 이유:";

/* nothing */
"Sendfile" = "파일보내기";

/* nothing */
"Dialog" = "귓속말";

/* nothing */
"Send" = "보내기";

/* nothing */
"Chat" = "대화";

/* nothing */
"Clear" = "비우기";

/* nothing */
"Couldn't connect to session bus" = "세션 버스에 접속 할 수 없습니다.";

/* nothing */
"Failed to complete NameHasOwner" = "NameHasOwner를 마치는 데 실패했습니다";

/* nothing */
"Failed to complete Command" = "Command를 마치는 데 실패했습니다";

/* nothing */
"remote access" = "원격 접근";

/* nothing */
"plugin for remote access using DBUS" = "DBUS을 이용한 원격 추가 기능 ";

/* nothing */
"Couldn't connect to session bus: %s\n" = "세션 버스에 접속 할 수 없습니다: %s\n";

/* nothing */
"Failed to acquire %s: %s\n" = "%s 얻기 실패: %s\n";

/* nothing */
"About XChat" = "XChat 정보";

/* nothing */
"A multiplatform IRC Client" = "다중 환경의 IRC 클라이언트";

/* nothing */
"Character Chart" = "문자표";

/* nothing */
"Not connected." = "접속되어 있지 않습니다.";

/* nothing */
"You must select some bans." = "먼저 입장금지 목록에서 선택 하십시오.";

/* nothing */
"Are you sure you want to remove all bans in %s?" = "정말 대화방 %s에서 모든 추방자를 제거 하시겠습니까?";

/* nothing */
"Mask" = "매스크";

/* nothing */
"From" = "보낸이";

/* nothing */
"Date" = "날짜";

/* nothing */
"You can only open the Ban List window while in a channel tab." = "대화방 탭에서만 입장금지 목록을 열 수 있습니다.";

/* nothing */
"XChat: Ban List (%s)" = "XChat: 입장금지 목록 (%s)";

/* nothing */
"Unban" = "입장금지해제";

/* nothing */
"Crop" = "잘라내기";

/* nothing */
"Refresh" = "다시";

/* nothing */
"Displaying %d/%d users on %d/%d channels." = "%d/%d 사용자 (%d/%d 대화방) 표시.";

/* nothing */
"Select an output filename" = "출력할 파일을 선택하세요.";

/* nothing */
"_Join Channel" = "대화방 참여(_J)";

/* nothing */
"_Copy Channel Name" = "대화방 이름 복사(_C)";

/* nothing */
"Copy _Topic Text" = "제목 복사(_T)";

/* nothing */
"XChat: Channel List (%s)" = "XChat: 대화방 목록 (%s)";

/* nothing */
"_Search" = "찾기(_S)";

/* nothing */
"_Download List" = "받기 목록(_D):";

/* nothing */
"Save _List..." = "목록 저장(_L)...";

/* nothing */
"Show only:" = "보기:";

/* nothing */
"channels with" = "대화방, ";

/* nothing */
"to" = " ";

/* nothing */
"users." = "사용자.";

/* nothing */
"Look in:" = "보기:";

/* nothing */
"Channel name" = "대화방 이름";

/* nothing */
"Search type:" = "찾기 종류:";

/* nothing */
"Simple Search" = "간단히 검색";

/* nothing */
"Pattern Match (Wildcards)" = "일치할 패턴 (와일드카드)";

/* nothing */
"Regular Expression" = "정규 표현";

/* nothing */
"Find:" = "찾기:";

/* nothing */
"Send file to %s" = "%s 님에게 파일 보내기";

/* nothing */
"That file is not resumable." = "그 파일은 이어 받을 수 없습니다.";

/* nothing */
"Cannot access file: %s\n%s.\nResuming not possible." = "파일에 접근 할 수 없습니다: %s\n%s.\n이어받기가 불가능합니다.";

/* nothing */
"File in download directory is larger than file offered. Resuming not possible." = "받을 디렉토리의 파일이 전송 받을 파일 보다 큽니다. 이어 받기는 불가능합니다.";

/* nothing */
"Cannot resume the same file from two people." = "두사람에게서 같은 파일을 받을경우 이어 받을 수 없습니다.";

/* nothing */
"XChat: Uploads and Downloads" = "XChat: 업로드 다운로드";

/* nothing */
"Status" = "상태";

/* nothing */
"File" = "파일";

/* nothing */
"ETA" = "ETA";

/* nothing */
"Both" = "모두";

/* nothing */
"Uploads" = "올리기";

/* nothing */
"Downloads" = "다운로드";

/* nothing */
"Details" = "자세히";

/* nothing */
"File:" = "파일:";

/* nothing */
"Address:" = "주소:";

/* nothing */
"Abort" = "취소";

/* nothing */
"Accept" = "허용";

/* nothing */
"Resume" = "이어받기";

/* nothing */
"Open Folder..." = "폴더 열기...";

/* nothing */
"XChat: DCC Chat List" = "XChat: DCC 대화 목록";

/* nothing */
"Recv" = "받음";

/* nothing */
"Sent" = "보냄";

/* nothing */
"Start Time" = "시작 시간";

/* nothing */
"*NEW*" = "*새로만듦*";

/* nothing */
"EDIT ME" = "수정 해 주세요";

/* nothing */
"Name" = "이름";

/* nothing */
"Command" = "명령";

/* nothing */
"Move Up" = "위로";

/* nothing */
"Move Dn" = "아래로";

/* nothing */
"Cancel" = "취소";

/* nothing */
"Save" = "저장";

/* nothing */
"Add New" = "새로 추가";

/* nothing */
"Delete" = "삭제";

/* nothing */
"Sort" = "정렬";

/* nothing */
"Help" = "도움말";

/* nothing */
"Don't auto connect to servers" = "서버에 자동으로 접속하지 않기";

/* nothing */
"Use a different config directory" = "다른 설정 디렉토리 사용";

/* nothing */
"Don't auto load any plugins" = "추가기능을 사용하지 않음";

/* nothing */
"Show plugin auto-load directory" = "자동으로 실행된 추가기능보기";

/* nothing */
"Show user config directory" = "사용자 설정 디렉토리 보기";

/* nothing */
"Open an irc://server:port/channel URL" = "irc://서버:포트/채널 형태의 URL을 엽니다.";

/* nothing */
"Open URL in an existing XChat" = "XChat에서 URL 열기";

/* nothing */
"Begin minimized. Level 0=Normal 1=Iconified 2=Tray" = "최소화 시작. 단계 0=보통 1=아이콘화 2=알림영역";

/* nothing */
"level" = "레벨";

/* nothing */
"Show version information" = "버전 정보 표시";

/* nothing */
"Failed to open font:\n\n%s" = "글꼴 읽기 실패:\n\n%s";

/* nothing */
"Search buffer is empty.\n" = "검색할 기억공간이 비어 있습니다.\n";

/* nothing */
"%d bytes" = "%d 바이트";

/* nothing */
"Network send queue: %d bytes" = "네트워크 전송 큐: %d Bytes";

/* nothing */
"The Run Command action runs the data in Data 1 as if it has been typed into the entry box where you pressed the key sequence. Thus it can contain text (which will be sent to the channel/person), commands or user commands. When run all \\n characters in Data 1 are used to deliminate seperate commands so it is possible to run more than one command. If you want a \\ in the actual text run then enter \\\\" = "명령어 실행 명령은 데이터 1의 명령을 입력 창에 입력한 것처럼 실행합니다. 즉 데이터 1에는 일반 텍스트가 들어갈 수도 있고 (이 경우 대화방이나 어떤 사람에게 그대로 전달됩니다), 명령어나 사용자 명령이 들어갈 수도 있습니다. 모든 데이터 1의 \\n 문자로 명령어를 구분하면 여러 개 명령어를 실행할 수도 있습니다. 실제 텍스트로 \\로 쓰려면 \\\\라고 쓰면 됩니다.";

/* nothing */
"The Change Page command switches between pages in the notebook. Set Data 1 to the page you want to switch to. If Data 2 is set to anything then the switch will be relative to the current position" = "페이지 바꾸기 명령은 노트북의 페이지를 바꿉니다. 데이터 1을 이동하려는 페이지 번호로 설정하십시오. 데이터 2를 아무 값으로든 설정하면 현재 위치의 상대 위치로 이동합니다.";

/* nothing */
"The Insert in Buffer command will insert the contents of Data 1 into the entry where the key sequence was pressed at the current cursor position" = "버퍼에 입력 명령은 데이터 1의 내용을 마치 현재 커서 위치에 키로 입력한 것처럼 입력 창에 넣습니다.";

/* nothing */
"The Scroll Page command scrolls the text widget up or down one page or one line. Set Data 1 to either Up, Down, +1 or -1." = "페이지 스크롤 명령은 텍스트 창을 한 페이지나 한 줄 단위로 위 아래로 스크롤합니다. 데이터 1은 위나 아래로 +1 혹은 -1처럼 설정할 수 있습니다.";

/* nothing */
"The Set Buffer command sets the entry where the key sequence was entered to the contents of Data 1" = "버퍼 설정 명령은 입력창의 내용을 데이터 1의 내용으로 설정합니다.";

/* nothing */
"The Last Command command sets the entry to contain the last command entered - the same as pressing up in a shell" = "최근 명령 명령은 입력 창의 내용을 최근에 입력한 명령어로 설정합니다. 쉘에서 위 화살표 키를 누른 것과 같습니다.";

/* nothing */
"The Next Command command sets the entry to contain the next command entered - the same as pressing down in a shell" = "다음 명령 명령은 입력 창의 내용을 다음 명령으로 설정합니다. 쉘에서 아래 화살표 키를 누른 것과 같습니다.";

/* nothing */
"This command changes the text in the entry to finish an incomplete nickname or command. If Data 1 is set then double-tabbing in a string will select the last nick, not the next" = "이 명령은 입력 창의 텍스트를 대화명이나 명령어로 완성합니다. 데이터 1을 설정하면 문자열에 탭을 두번 누르는 경우에 다음 대화명이 아니라 최근 대화명을 선택합니다.";

/* nothing */
"This command scrolls up and down through the list of nicks. If Data 1 is set to anything it will scroll up, else it scrolls down" = "이 명령은 대화명 목록의 스크롤을 올리거나 내립니다. 만약 데이터 1을 어떤 값으로든 설정하면 스크롤을 올리고, 아닐 경우 내립니다.";

/* nothing */
"This command checks the last word entered in the entry against the replace list and replaces it if it finds a match" = "이 명령은 입력 창에서 입력한 마지막 단어를 목록의 단어와 비교해서 일치하면 다른 단어로 바꿉니다.";

/* nothing */
"This command moves the front tab left by one" = "이 명령은 앞의 탭을 왼쪽으로 이동 시킵니다.";

/* nothing */
"This command moves the front tab right by one" = "이 명령은 앞의 탭을  오른쪽으로 이동 시킵니다.";

/* nothing */
"This command moves the current tab family to the left" = "이 명령은 현재 탭을 왼쪽으로 이동 시킵니다.";

/* nothing */
"This command moves the current tab family to the right" = "이 명령은 현재 탭을 오른쪽으로 이동 시킵니다.";

/* nothing */
"Push input line into history but doesn't send to server" = "입력된 줄은 기록은 했지만 서버로 전송하지 못했습니다.";

/* nothing */
"There was an error loading key bindings configuration" = "단축키 연결 설정 읽는중 오류가 발생 했습니다.";

/* nothing */
"<none>" = "<없음>";

/* nothing */
"Mod" = "상태";

/* nothing */
"Key" = "단축키";

/* nothing */
"Action" = "동작";

/* nothing */
"XChat: Keyboard Shortcuts" = "XChat: 단축키";

/* nothing */
"Shift" = "Shift";

/* nothing */
"Alt" = "Alt";

/* nothing */
"Ctrl" = "Ctrl";

/* nothing */
"Data 1" = "데이터 1";

/* nothing */
"Data 2" = "데이터 2";

/* nothing */
"Error opening keys config file\n" = "단축키 설정파일 열기 실패\n";

/* nothing */
"Unknown keyname %s in key bindings config file\nLoad aborted, please fix %s/keybindings.conf\n" = "단축키 설정파일의 %s은(는) 알 수 없는 키입니다.\n읽기가 취소되었습니다. %s/keybindings 파일을 수정 하십시오.\n";

/* nothing */
"Unknown action %s in key bindings config file\nLoad aborted, Please fix %s/keybindings\n" = "단축키 설정파일의 %s은(는) 알 수 없는 행동입니다.\n읽기가 취소되었습니다. %s/keybindings 파일을 수정 하십시오.\n";

/* nothing */
"Expecting Data line (beginning Dx{:|!}) but got:\n%s\n\nLoad aborted, Please fix %s/keybindings\n" = "데이터 는 (Dx{:|!}로 시작되는) 기대한 것과 같지만 :\n%s\n\n읽기가 취소되었습니다.  %s/keybindings 파일을 수정 하십시오.\n";

/* nothing */
"Key bindings config file is corrupt, load aborted\nPlease fix %s/keybindings.conf\n" = "단축키 설정파일이 올바르지 않아서, 읽기를 취소 했습니다.\n%s/keybindings.conf 파일을 수정 하십시오.\n";

/* nothing */
"Cannot write to that file." = "해당 파일을 쓸 수 없습니다.";

/* nothing */
"Cannot read that file." = "해당 파일은 열 수 없습니다.";

/* nothing */
"That mask already exists." = "해당 매스크가 이미 존재합니다.";

/* nothing */
"Private" = "개인:";

/* nothing */
"Notice" = "알림";

/* nothing */
"CTCP" = "CTCP";

/* nothing */
"DCC" = "DCC";

/* nothing */
"Invite" = "초대";

/* nothing */
"Unignore" = "무시해제";

/* nothing */
"Enter mask to ignore:" = "무시할 매스크 입력:";

/* nothing */
"XChat: Ignore list" = "XChat: 무시 목록";

/* nothing */
"Ignore Stats:" = "무시 상태:";

/* nothing */
"Channel:" = "대화방:";

/* nothing */
"Private:" = "개인:";

/* nothing */
"Notice:" = "알림:";

/* nothing */
"CTCP:" = "CTCP:";

/* nothing */
"Invite:" = "초대:";

/* nothing */
"Add..." = "추가...";

/* nothing */
"Channel name too short, try again." = "대화방 제목이 너무 짧습니다. 다시 시도 하십시오.";

/* nothing */
"XChat: Connection Complete" = "XChat: 접속 완료";

/* nothing */
"Connection to %s complete." = "%s에 접속 완료.";

/* nothing */
"In the Server-List window, no channel (chat room) has been entered to be automatically joined for this network." = "서버 목록창 에서, 자동으로 참여할 채널(대화방)이 이 네트워크에는 없습니다.";

/* nothing */
"What would you like to do next?" = "다음에는 무엇을 하시겠습니까?";

/* nothing */
"_Nothing, I'll join a channel later." = "아무것도 안함, 다음에 대화방에 입장 하겠습니다(_N).";

/* nothing */
"_Join this channel:" = "이 대화방에 참여(_J):";

/* nothing */
"If you know the name of the channel you want to join, enter it here." = "만약 대화방 제목을 알고 있다면, 이곳에 입력하십시오.";

/* nothing */
"O_pen the Channel-List window." = "채널 목록 창 열기(_P).";

/* nothing */
"Retrieving the Channel-List may take a minute or two." = "대화방 목록을 받는 중입니다. 잠시만 기다려 주십시오.";

/* nothing */
"_Always show this dialog after connecting." = "접속후 이 창을 항상 표시합니다(_A).";

/* nothing */
"Dialog with" = "귓속말";

/* nothing */
"Topic for %s is: %s" = "대화방 %s의 주제는 %s입니다.";

/* nothing */
"No topic is set" = "주제가 정해져 있지 않습니다.";

/* nothing */
"This server still has %d channels or dialogs associated with it. Close them all?" = "이 서버는 %d개의 대화방이나 사용자와 연결되어 있습니다. 모두 닫으시겠습니까?";

/* nothing */
"Quit XChat?" = "XChat을 끝내시겠습니까?";

/* nothing */
"Don't ask next time." = "다음에 물어보지 않기.";

/* nothing */
"You are connected to %i IRC networks." = "%i개의 IRC 네트워크에 접속되어 있습니다.";

/* nothing */
"Are you sure you want to quit?" = "정말로 끝내시겠습니까?";

/* nothing */
"Some file transfers are still active." = "아직 파일 전송이 진행 중입니다.";

/* nothing */
"_Minimize to Tray" = "알림 영역으로 최소화(_M)";

/* nothing */
"Insert Attribute or Color Code" = "색상코드나 속성 삽입";

/* nothing */
"<b>Bold</b>" = "<b>굵게</b>";

/* nothing */
"<u>Underline</u>" = "<u>밑줄</u>";

/* nothing */
"Normal" = "보통";

/* nothing */
"Colors 0-7" = "색상 0-7";

/* nothing */
"Colors 8-15" = "색상 8-15";

/* nothing */
"Beep on message" = "메세지에 삑소리";

/* nothing */
"Blink tray on message" = "메세지에 알림 영역에서 깜박이기";

/* nothing */
"Show join/part messages" = "참여/퇴장 메세지 표시";

/* nothing */
"Color paste" = "색상추출";

/* nothing */
"_Close Tab" = "탭 닫기(_C)";

/* nothing */
"_Detach Tab" = "탭 분리(_D)";

/* nothing */
"User limit must be a number!\n" = "사용자 제한은 숫자만 입력 가능합니다.\n";

/* nothing */
"Topic Protection" = "주제 잠금";

/* nothing */
"No outside messages" = "외부 메세지 받지않음";

/* nothing */
"Secret" = "비밀방";

/* nothing */
"Invite Only" = "초대만 가능";

/* nothing */
"Moderated" = "중재식 대화";

/* nothing */
"Ban List" = "입장금지 목록";

/* nothing */
"Keyword" = "암호";

/* nothing */
"User Limit" = "사용자 제한";

/* nothing */
"Show/Hide userlist" = "사용자목록을 표시하거나 숨깁니다.";

/* nothing */
"Unable to set transparent background!\n\nYou may be using a non-compliant window\nmanager that is not currently supported.\n" = "배경을 투명하게 할 수 없습니다!\n\n당신이 사용하는 창 관리자는  호환되지 않습니다.\n현재로서는 해당 창관리자는 지원하지 않습니다.\n";

/* nothing */
"Enter new nickname:" = "새대화명 입력:";

/* nothing */
"Host unknown" = "알 수 없는 호스트";

/* nothing */
"<tt><b>%-11s</b></tt> %s" = "<tt><b>%-11s</b></tt> %s";

/* nothing */
"Real Name:" = "실제 이름:";

/* nothing */
"User:" = "사용자:";

/* nothing */
"Country:" = "국가:";

/* nothing */
"Server:" = "서버:";

/* nothing */
"Away Msg:" = "자리비움 메세지:";

/* nothing */
"%u minutes ago" = "%u분 전";

/* nothing */
"Last Msg:" = "마지막 메세지:";

/* nothing */
"The Menubar is now hidden. You can show it again by pressing F9 or right-clicking in a blank part of the main text area." = "메뉴 막대를 숨김으로 표시합니다. 다시 보시려면 F9를 누르거나 메인 창에서 마우스 오른쪽 단추를 누르십시오.";

/* nothing */
"Open Link in Browser" = "브라우저로 열기";

/* nothing */
"Copy Selected Link" = "선택한 링크 복사";

/* nothing */
"Join Channel" = "대화 참여";

/* nothing */
"Part Channel" = "대화방 나가기";

/* nothing */
"Cycle Channel" = "나갔다 들어오기";

/* nothing */
"XChat: User menu" = "XChat: 사용자 메뉴";

/* nothing */
"Edit This Menu..." = "이 항목 편집...";

/* nothing */
"Retrieve channel list..." = "대화방 목록 가져오기...";

/* nothing */
"User Commands - Special codes:\n\n%c  =  current channel\n%e  =  current network name\n%m  =  machine info\n%n  =  your nick\n%t  =  time/date\n%v  =  xchat version\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\neg:\n/cmd john hello\n\n%2 would be \"john\"\n&2 would be \"john hello\"." = "사용자 명령 - 특수 코드:\n\n%c  =  현재 대화방\n%e  =  현재 네트워크 일므\n%m  =  컴퓨터 정보\n%n  =  대화명\n%t  =  날짜/시각\n%v  =  xchat 버전\n%2  =  단어 2\n%3  =  단어 3\n&2  =  단어 2부터 줄 끝까지\n&3  =  단어 3부터 줄 끝까지\n\n예:\n/cmd john hello\n\n%2는 \"john\"이고\n&2는 \"john hello\"입니다.";

/* nothing */
"Userlist Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "사용자 목록 단추 - 특수 코드:\n\n%a  =  선택한 대화명 전체\n%c  =  현재 대화방\n%e  =  현재 네트워크 이름\n%h  =  선택한 대화명의 호스트이름\n%m  =  컴퓨터 정보\n%n  =  대화명\n%s  =  선택한 대화명\n%t  =  날짜/시각\n";

/* nothing */
"Dialog Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "대화 상자 단추 - 특수 코드:\n\n%a  =  선택한 대화명 전체\n%c  =  현재 대화방\n%e  =  현재 네트워크 이름\n%h  =  선택한 대화명의 호스트 이름\n%m  =  컴퓨터 정보\n%n  =  대화명\n%s  =  선택한 대화명\n%t  =  날짜/시간\n";

/* nothing */
"CTCP Replies - Special codes:\n\n%d  =  data (the whole ctcp)\n%e  =  current network name\n%m  =  machine info\n%s  =  nick who sent the ctcp\n%t  =  time/date\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\n" = "CTCP 응답 - 특수 코드:\n\n%d  =  데이터 (전체 CTCP)\n%e  =  현재 네트워크 이름\n%m  =  컴퓨터 정보\n%s  =  CTCP를 보낸 대화명\n%t  =  날짜/시각\n%2  =  단어 2\n%3  =  단어 3\n&2  =  단어 2에서 줄 끝까지\n&3  =  단어 3에서 줄 끝까지\n\n";

/* nothing */
"URL Handlers - Special codes:\n\n%s  =  the URL string\n\nPutting a ! infront of the command\nindicates it should be sent to a\nshell instead of XChat" = "URL 관리자 - 기능 코드:\n\n%s  =  URL 문자열\n\nPutting a ! infront of the command\nindicates it should be sent to a\nshell instead of XChat";

/* nothing */
"XChat: User Defined Commands" = "XChat: 사용자 정의 명령";

/* nothing */
"XChat: Userlist Popup menu" = "XChat: 사용자 팝업 메뉴";

/* nothing */
"Replace with" = "바꿀글월";

/* nothing */
"XChat: Replace" = "XChat: 바꾸기";

/* nothing */
"XChat: URL Handlers" = "XChat: URL 관리기";

/* nothing */
"XChat: Userlist buttons" = "XChat: 사용자 목록단추";

/* nothing */
"XChat: Dialog buttons" = "XChat: 단추";

/* nothing */
"XChat: CTCP Replies" = "XChat: CTCP 회신";

/* nothing */
"_XChat" = "_XChat";

/* nothing */
"Network Li_st..." = "네트워크 목록(_S)...";

/* nothing */
"_New" = "새로 만들기(_N)";

/* nothing */
"Server Tab..." = "서버 탭...";

/* nothing */
"Channel Tab..." = "대화방 탭...";

/* nothing */
"Server Window..." = "서버 창...";

/* nothing */
"Channel Window..." = "대화방 창...";

/* nothing */
"_Load Plugin or Script..." = "추가기능이나 혼자말 열기(_L)...";

/* nothing */
"_Quit" = "종료(_Q)";

/* nothing */
"_View" = "보기(_V)";

/* nothing */
"_Menu Bar" = "메뉴 모음(_M)";

/* nothing */
"_Topic Bar" = "제목 표시줄(_T)";

/* nothing */
"_User List" = "사용자 목록(_U)";

/* nothing */
"U_serlist Buttons" = "사용자 목록 단추(_S)";

/* nothing */
"M_ode Buttons" = "상태 단추(_O)";

/* nothing */
"_Channel Switcher" = "대화방 바꾸기(_C):";

/* nothing */
"_Tabs" = "탭(_T)";

/* nothing */
"T_ree" = "트리(_R)";

/* nothing */
"_Network Meters" = "네트워크 표시기(_N)";

/* nothing */
"Off" = "끔";

/* nothing */
"Graph" = "그래프";

/* nothing */
"_Server" = "서버(_S)";

/* nothing */
"_Disconnect" = "접속 해제(_D)";

/* nothing */
"_Reconnect" = "다시 접속(_R)";

/* nothing */
"Marked Away" = "자리비움으로 표시";

/* nothing */
"_Usermenu" = "사용자 메뉴(_U)";

/* nothing */
"S_ettings" = "설정(_E)";

/* nothing */
"_Preferences" = "기본 설정(_P)";

/* nothing */
"Advanced" = "고급기능";

/* nothing */
"Auto Replace..." = "자동 변경...";

/* nothing */
"CTCP Replies..." = "CTCP 회신...";

/* nothing */
"Dialog Buttons..." = "단추...";

/* nothing */
"Keyboard Shortcuts..." = "키보드 바로 가기...";

/* nothing */
"Text Events..." = "글월 이벤트...";

/* nothing */
"URL Handlers..." = "URL 관리기...";

/* nothing */
"User Commands..." = "사용자 명령...";

/* nothing */
"Userlist Buttons..." = "사용자 목록단추...";

/* nothing */
"Userlist Popup..." = "사용자 메뉴...";

/* nothing */
"_Window" = "창(_W)";

/* nothing */
"Ban List..." = "입장금지 목록...";

/* nothing */
"Channel List..." = "대화방 목록...";

/* nothing */
"Character Chart..." = "문자표...";

/* nothing */
"Direct Chat..." = "대화 직접연결...";

/* nothing */
"File Transfers..." = "파일 전송...";

/* nothing */
"Ignore List..." = "무시 목록...";

/* nothing */
"Notify List..." = "알림 목록...";

/* nothing */
"Plugins and Scripts..." = "추가기능과 혼자말...";

/* nothing */
"Raw Log..." = "원시 기록...";

/* nothing */
"URL Grabber..." = "URL 잡기도구...";

/* nothing */
"Reset Marker Line" = "표시된줄 초기화";

/* nothing */
"C_lear Text" = "글월 삭제(_L)";

/* nothing */
"Search Text..." = "글월 찾기...";

/* nothing */
"Save Text..." = "글월 저장...";

/* nothing */
"_Help" = "도움말(_H)";

/* nothing */
"_Contents" = "목록(_C)";

/* nothing */
"_About" = "정보(_A)";

/* nothing */
"_Attach Window" = "창에 추가(_A)";

/* nothing */
"_Close Window" = "창 닫기(_C)";

/* nothing */
"User" = "사용자";

/* nothing */
"Last Seen" = "최근접속";

/* nothing */
"Offline" = "접속종료";

/* nothing */
"Never" = "결코";

/* nothing */
"%d minutes ago" = "%d분 전";

/* nothing */
"Online" = "접속";

/* nothing */
"Enter nickname to add:" = "추가할 대화명:";

/* nothing */
"Notify on these networks:" = "다음 네트워크 알림:";

/* nothing */
"Comma separated list of networks is accepted." = "쉼표로 구분한 네트워크 목록 허용함.";

/* nothing */
"XChat: Notify List" = "XChat: 알림 목록";

/* nothing */
"Remove" = "제거";

/* nothing */
"Open Dialog" = "대화창 열기";

/* nothing */
"Cannot find 'notify-send' to open balloon alerts.\nPlease install libnotify." = "풍선 알림을 열 때 사용하는 'notify-send' 프로그램을 찾을 수 없습니다.\nlibnotify를 설치하십시오.";

/* nothing */
"XChat: Connected to %u networks and %u channels" = "XChat: %u 네트워크의 %u 채널에 접속됨";

/* nothing */
"_Restore" = "복원(_R)";

/* nothing */
"_Hide" = "숨기기(_H)";

/* nothing */
"_Blink on" = "깜빡임(_B)";

/* nothing */
"Channel Message" = "대화방 메세지";

/* nothing */
"Private Message" = "개인 메세지";

/* nothing */
"Highlighted Message" = "강조 메세지";

/* nothing */
"XChat: Highlighted message from: %s (%s)" = "XChat: 다음 사용자의 강조 메세지: %s (%s)";

/* nothing */
"XChat: %u highlighted messages, latest from: %s (%s)" = "XChat: %u개의 메세지 알림, 마지막 사용자: %s (%s)";

/* nothing */
"XChat: New public message from: %s (%s)" = "XChat: 새 공개 메세지: %s (%s)";

/* nothing */
"XChat: %u new public messages." = "XChat: %u개의 공개 메세지.";

/* nothing */
"XChat: Private message from: %s (%s)" = "XChat: 비공개 메세지: %s (%s)";

/* nothing */
"XChat: %u private messages, latest from: %s (%s)" = "XChat: %u개의 비공개 메세지, 마지막 사용자: %s (%s)";

/* nothing */
"XChat: File offer from: %s (%s)" = "XChat: 다음 사용자로 부터 파일 전송: %s (%s)";

/* nothing */
"XChat: %u file offers, latest from: %s (%s)" = "XChat: %u개의 파일 전송, 마지막 사용자: %s (%s)";

/* nothing */
"Description" = "참고";

/* nothing */
"Select a Plugin or Script to load" = "읽을 추가기능이나 혼자말을 선택하십시오";

/* nothing */
"XChat: Plugins and Scripts" = "XChat: 추가기능과 혼자말";

/* nothing */
"_Load..." = "열기(_L)...";

/* nothing */
"_UnLoad" = "사용안함(_U)";

/* nothing */
"_Close" = "닫기(_C)";

/* nothing */
"Save As..." = "다른 이름으로 저장...";

/* nothing */
"XChat: Rawlog (%s)" = "XChat: 원시 메세지(%s)";

/* nothing */
"Clear rawlog" = "원시 기록을 삭제합니다";

/* nothing */
"The window you opened this Search for doesn't exist anymore." = "더이상 검색할 항목이  없습니다.";

/* nothing */
"Search hit end, not found." = "검색 완료. 검색된 자료 없음.";

/* nothing */
"XChat: Search" = "XChat: 검색";

/* nothing */
"_Match case" = "대/소문자 구분(_M)";

/* nothing */
"Search _backwards" = "뒤로 검색(_B)";

/* nothing */
"_Find" = "찾기(_F)";

/* nothing */
"New Network" = "새 네트워크";

/* nothing */
"Really remove network \"%s\" and all its servers?" = "\"%s\" 네트워크를 정말 삭제 하시겠습니까?";

/* nothing */
"User name and Real name cannot be left blank." = "사용자명과 실제이름은 공백으로 시작 될 수 없습니다.";

/* nothing */
"XChat: Edit %s" = "XChat: %s 편집";

/* nothing */
"Servers for %s" = "서버: %s";

/* nothing */
"Connect to selected server only" = "선택된 서버만 접속";

/* nothing */
"Don't cycle through all the servers when the connection fails." = "접속이 실패했을때 모든 서버에 접속시도 하지 않음.";

/* nothing */
"Your Details" = "자세한 내용";

/* nothing */
"Use global user information" = "기본 사용자 정보를 사용합니다.";

/* nothing */
"_Nick name:" = "대화명(_N):";

/* nothing */
"Second choice:" = "두번째 선택:";

/* nothing */
"_User name:" = "사용자 이름(_U):";

/* nothing */
"Rea_l name:" = "실제 이름(_L):";

/* nothing */
"Connecting" = "접속";

/* nothing */
"Auto connect to this network at startup" = "시작시 자동 접속";

/* nothing */
"Use a proxy server" = "프록시 서버 사용";

/* nothing */
"Use SSL for all the servers on this network" = "이 네트워크의 모든 서버에 SSL 사용";

/* nothing */
"Accept invalid SSL certificate" = "유효하지 않은 인증서 허용";

/* nothing */
"C_hannels to join:" = "참여할 대화방(_H):";

/* nothing */
"Channels to join, separated by commas, but not spaces!" = "참여할 대화방. 쉼표(,)로 여러개의 대화방을 지정 할 수 있으나 공백은 사용할 수 없습니다.";

/* nothing */
"Connect command:" = "접속 명령:";

/* nothing */
"Extra command to execute after connecting. If you need more than one, set this to LOAD -e <filename>, where <filename> is a text-file full of commands to execute." = "접속 후에 사용될 기타  명령. 만약  한가지 이상 명령을 사용하시려면 , 이것을  LOAD -e <파일이름> 으로 설정하십시오. <파일이름>은  텍스트 파일로  실행할 모든 명령을입력 해 두시면 됩니다.";

/* nothing */
"Nickserv password:" = "Nickserv 암호:";

/* nothing */
"If your nickname requires a password, enter it here. Not all IRC networks support this." = "만약 당신의 대화명이 암호를 필요로 한다면, 여기에 입력 하십시오. 모든 IRC 네트워크에서 지원 하지는 않습니다.";

/* nothing */
"Server password:" = "서버 암호:";

/* nothing */
"Password for the server, if in doubt, leave blank." = "서버에 사용할 암호. 만약 필요하지 않다면 비워 두십시오.";

/* nothing */
"Character set:" = "문자세트:";

/* nothing */
"_Edit" = "편집(_E)";

/* nothing */
"XChat: Network List" = "XChat: 네트워크 목록";

/* nothing */
"User Information" = "사용자 정보";

/* nothing */
"Third choice:" = "세번째 선택:";

/* nothing */
"Networks" = "네트워크";

/* nothing */
"Skip network list on startup" = "시작할 때 네트워크 목록 건너 뛰기";

/* nothing */
"_Edit..." = "편집(_E)...";

/* nothing */
"_Sort" = "정렬(_S)";

/* nothing */
"Sorts the network list in alphabetical order. Use SHIFT-UP and SHIFT-DOWN keys to move a row." = "가나다 순서로 네트워크 목록을 정렬합니다. SHIFT-UP 이나 SHIFT-DOWN 키로 이동 할 수 있습니다.";

/* nothing */
"C_onnect" = "접속(_O)";

/* nothing */
"Text Box Appearance" = "글월 상자 모양";

/* nothing */
"Font:" = "글꼴:";

/* nothing */
"Background image:" = "배경이미지:";

/* nothing */
"Scrollback lines:" = "스크롤할 줄수:";

/* nothing */
"Colored nick names" = "대화명에 색상 사용";

/* nothing */
"Give each person on IRC a different color" = "IRC의 각 사용자에게 다른 색상 사용";

/* nothing */
"Indent nick names" = "대화명 자동완성";

/* nothing */
"Make nick names right-justified" = "대화명을 오른쪽 으로 정렬";

/* nothing */
"Transparent background" = "투명한 배경 효과";

/* nothing */
"Show marker line" = "구분선 표시";

/* nothing */
"Insert a red line after the last read text." = "마지막으로 읽은 텍스트 뒤에 빨간색 줄 삽입.";

/* nothing */
"Transparency Settings" = "투명 설정";

/* nothing */
"Red:" = "적색:";

/* nothing */
"Green:" = "녹색:";

/* nothing */
"Blue:" = "청색:";

/* nothing */
"Time Stamps" = "시간표시";

/* nothing */
"Enable time stamps" = "기록에 시간 삽입";

/* nothing */
"Time stamp format:" = "표시할 시간 형태:";

/* nothing */
"See strftime manpage for details." = "자세한 내용은 strftime의 도움말을 보십시오.";

/* nothing */
"A-Z" = "이름순";

/* nothing */
"Last-spoke order" = "마지막으로 말한 사용자";

/* nothing */
"Input box" = "입력창";

/* nothing */
"Use the Text box font and colors" = "입력상자에 지정 글꼴과 색상 사용";

/* nothing */
"Spell checking" = "맞춤법 확인";

/* nothing */
"Nick Completion" = "자동구성에 추가할 문자:";

/* nothing */
"Automatic nick completion (without TAB key)" = "자동 대화명 완성 (TAB 키를 안 눌러도)";

/* nothing */
"Nick completion suffix:" = "자동구성에 추가할 문자:";

/* nothing */
"Nick completion sorted:" = "대화명 자동 완성 정렬:";

/* nothing */
"Input Box Codes" = "입력창 코드";

/* nothing */
"Interpret %nnn as an ASCII value" = "%nnn을 아스키 값으로 해석";

/* nothing */
"Interpret %C, %B as Color, Bold etc" = "%C, %B는 색상, 진하게로 변환";

/* nothing */
"A-Z, Ops first" = "이름순, 관리자먼저";

/* nothing */
"Z-A, Ops last" = "이름역순, 관리자 나중에";

/* nothing */
"Z-A" = "이름역순";

/* nothing */
"Unsorted" = "정렬안됨";

/* nothing */
"Left (Upper)" = "왼쪽 (위)";

/* nothing */
"Left (Lower)" = "왼쪽 (아래)";

/* nothing */
"Right (Upper)" = "오른쪽 (위)";

/* nothing */
"Right (Lower)" = "오른쪽 (아래)";

/* nothing */
"Top" = "위";

/* nothing */
"Bottom" = "아래";

/* nothing */
"Hidden" = "숨김";

/* nothing */
"User List" = "사용자 목록";

/* nothing */
"Show hostnames in user list" = "사용자 목록에 호스트 이름 표시";

/* nothing */
"User list sorted by:" = "사용자 목록 정렬:";

/* nothing */
"Show user list at:" = "사용자 목록을 표시, 위치:";

/* nothing */
"Away tracking" = "자리비움 추적";

/* nothing */
"Track the Away status of users and mark them in a different color" = "자리비움 상태의 사용자를 추적하여 다른 색상으로 표시합니다.";

/* nothing */
"On channels smaller than:" = "대화방의 자리비움 상태가 다음보다 작을경우:";

/* nothing */
"Action Upon Double Click" = "두번 클릭시 동작";

/* nothing */
"Execute command:" = "접속시 명령:";

/* nothing */
"Windows" = "창";

/* nothing */
"Tabs" = "탭";

/* nothing */
"Always" = "자리비운 사용자:";

/* nothing */
"Only requested tabs" = "오직 요청된 탭만";

/* nothing */
"Channel Switcher" = "대화방 바꾸기";

/* nothing */
"Open an extra tab for server messages" = "서버 메세지를 탭으로 표시합니다.";

/* nothing */
"Open an extra tab for server notices" = "서버 알림을 탭으로 표시합니다.";

/* nothing */
"Open a new tab when you receive a private message" = "개인 메세지를 받으면 새 탭을 열기";

/* nothing */
"Sort tabs in alphabetical order" = "탭을 알파벳 으로 정렬합니다";

/* nothing */
"Small tabs" = "작은 탭";

/* nothing */
"Focus new tabs:" = "새 탭에 포커스:";

/* nothing */
"Show channel switcher at:" = "대화방 바꾸기 표시, 위치:";

/* nothing */
"Shorten tab labels to:" = "탭의 제목을 짧게:";

/* nothing */
"letters." = "글자 보다 작게.";

/* nothing */
"Tabs or Windows" = "창이나 탭";

/* nothing */
"Open channels in:" = "대화방 표시:";

/* nothing */
"Open dialogs in:" = "귓속말 위치:";

/* nothing */
"Open utilities in:" = "도구 표시:";

/* nothing */
"Open DCC, Ignore, Notify etc, in tabs or windows?" = "DCC, 목록, 알림등을 탭으로 열지 창으로 열지 선택하세요.";

/* nothing */
"No" = "아니오";

/* nothing */
"Yes" = "예";

/* nothing */
"Browse for save folder every time" = "항상 저장된 폴더 탐색";

/* nothing */
"Files and Directories" = "파일과 디렉토리";

/* nothing */
"Auto accept file offers:" = "자동으로 파일전송을 허용할 사용자:";

/* nothing */
"Download files to:" = "받을 파일 위치:";

/* nothing */
"Move completed files to:" = "완료된 파일을 이동:";

/* nothing */
"Save nick name in filenames" = "파일 이름에 대화명을 포함해서 저장";

/* nothing */
"Network Settings" = "네트워크 설정";

/* nothing */
"Get my address from the IRC server" = "IRC 서버로부터 내 IP를 가져옵니다.";

/* nothing */
"Asks the IRC server for your real address. Use this if you have a 192.168.*.* address!" = "만약 당신이 가상 IP를 사용하고 있다면 \"/WHOIS 당신의대화명\"으로 당신의 실제 주소를 찾게 됩니다. 일부 HanIRC에서 숨김 상태 서비스에서는 사용 할 수 없습니다.";

/* nothing */
"DCC IP address:" = "DCC IP 주소:";

/* nothing */
"Claim you are at this address when offering files." = "파일을 전송할 때 이 주소를 사용하게 됩니다.";

/* nothing */
"First DCC send port:" = "DCC보내기에 사용할 처음 포트:";

/* nothing */
"Last DCC send port:" = "DCC보내기에 사용할 마지막 포트:";

/* nothing */
"!Leave ports at zero for full range." = "!전체 영역을 사용하려면 0으로 놔 두십시오.";

/* nothing */
"Maximum File Transfer Speeds (bytes per second)" = "최대 파일 전송 속도 (초당 Byte 전송속도)";

/* nothing */
"One upload:" = "보내기 하나당:";

/* nothing */
"Maximum speed for one transfer" = "보내기 하나당 최대 속도";

/* nothing */
"One download:" = "받기 하나당:";

/* nothing */
"All uploads combined:" = "모든 올리기를 합친 속도:";

/* nothing */
"Maximum speed for all files" = "전체  속도";

/* nothing */
"All downloads combined:" = "모든 받기를  합친 속도:";

/* nothing */
"Alerts" = "알림";

/* nothing */
"Show tray balloons on:" = "알림 영역 풍선 표시할 상황:";

/* nothing */
"Blink tray icon on:" = "알림 영역 아이콘 깜박일 상황:";

/* nothing */
"Blink task bar on:" = "작업 표시줄 깜박일 상황:";

/* nothing */
"Make a beep sound on:" = "삑 소리 낼 상황:";

/* nothing */
"Enable system tray icon" = "시스템 트레이 아이콘 사용";

/* nothing */
"Highlighted Messages" = "강조 메세지";

/* nothing */
"Highlighted messages are ones where your nickname is mentioned, but also:" = "강조 메세지는 자기 대화명이 언급되는 메세지 및 다음 메세지입니다:";

/* nothing */
"Extra words to highlight:" = "추가로 강조할 단어:";

/* nothing */
"Nick names not to highlight:" = "강조하지 않을 대화명:";

/* nothing */
"Nick names to always highlight:" = "항상 강조할 대화명:";

/* nothing */
"Separate multiple words with commas." = "여러 개 단어는 쉼표로 구분합니다.";

/* nothing */
"Default Messages" = "기본  메세지";

/* nothing */
"Quit:" = "종료:";

/* nothing */
"Leave channel:" = "대화방 나가기:";

/* nothing */
"Away:" = "자리비움:";

/* nothing */
"Away" = "자리비움";

/* nothing */
"Announce away messages" = "자리비움 메세지 알림";

/* nothing */
"Announce your away messages to all channels" = "자리를 비울때 참여중인 모든 대화방에 메세지로 알립니다.";

/* nothing */
"Show away once" = "자리비움 한번만 표시";

/* nothing */
"Show identical away messages only once" = "자리비움 메세지를 한번만 표시합니다.";

/* nothing */
"Automatically unmark away" = "자동으로 자리비움 해제";

/* nothing */
"Unmark yourself as away before sending messages" = "대화를 시작하면 자동으로 자리비움상태를 해제합니다.";

/* nothing */
"Advanced Settings" = "고급 설정";

/* nothing */
"Auto reconnect delay:" = "자동 접속 지연시간:";

/* nothing */
"Display MODEs in raw form" = "raw 폼에서 MODE를 표시함";

/* nothing */
"Whois on notify" = "Whois에 알림";

/* nothing */
"Sends a /WHOIS when a user comes online in your notify list" = "알림 목록에 사용자가 접속하면 /WHOIS 명령을 실행합니다.";

/* nothing */
"Hide join and part messages" = "입장/퇴장 메세지 숨김";

/* nothing */
"Hide channel join/part messages by default" = "기본적으로 대화방에 입장/퇴장 메세지를 숨깁니다.";

/* nothing */
"Auto Open DCC Windows" = "자동으로 대화창 열기";

/* nothing */
"Send window" = "파일 전송창";

/* nothing */
"Receive window" = "받기 창";

/* nothing */
"Chat window" = "대화방 창";

/* nothing */
"Logging" = "기록";

/* nothing */
"Enable logging of conversations" = "대화 내용을 기록합니다";

/* nothing */
"Log filename:" = "기록 파일 이름:";

/* nothing */
"%s=Server %c=Channel %n=Network." = "%s=서버 %c=대화방 %n=네트워크.";

/* nothing */
"Insert timestamps in logs" = "기록에 시간 삽입";

/* nothing */
"Log timestamp format:" = "기록에 사용할 시간형태:";

/* nothing */
"(Disabled)" = "(사용안함)";

/* nothing */
"Wingate" = "윈게이트";

/* nothing */
"Socks4" = "Socks4";

/* nothing */
"Socks5" = "Socks5";

/* nothing */
"HTTP" = "HTTP";

/* nothing */
"MS Proxy (ISA)" = "MS 프록시 (ISA)";

/* nothing */
"All Connections" = "모든 연결";

/* nothing */
"IRC Server Only" = "IRC 서버 전용";

/* nothing */
"DCC Get Only" = "DCC 받기 전용";

/* nothing */
"Your Address" = "IP 주소";

/* nothing */
"Bind to:" = "바인딩할 주소:";

/* nothing */
"Only useful for computers with multiple addresses." = "주소가 여러 개인 컴퓨터에서만 쓸모가 있습니다.";

/* nothing */
"Proxy Server" = "프록시 서버";

/* nothing */
"Hostname:" = "호스트:";

/* nothing */
"Port:" = "포트:";

/* nothing */
"Type:" = "형태:";

/* nothing */
"Use proxy for:" = "프록시 사용:";

/* nothing */
"Proxy Authentication" = "프록시 인증";

/* nothing */
"Use Authentication (MS Proxy, HTTP or Socks5 only)" = "인증 사용 (MS 프록시, HTTP 혹은 Socks5 전용)";

/* nothing */
"Use Authentication (HTTP or Socks5 only)" = "인증 사용 (HTTP 혹은 Socks5 전용)";

/* nothing */
"Username:" = "사용자 이름:";

/* nothing */
"Password:" = "암호:";

/* nothing */
"Select an Image File" = "이미지파일 선택";

/* nothing */
"Select Download Folder" = "다운로드 폴더 선택";

/* nothing */
"Select font" = "글꼴 선택";

/* nothing */
"Browse..." = "찾아보기...";

/* nothing */
"Mark identified users with:" = "인증된 사용자를 다음으로 표시:";

/* nothing */
"Mark not-identified users with:" = "인증되지 않은 사용자를 다음으로 표시:";

/* nothing */
"Open Data Folder" = "데이터 폴더 열기";

/* nothing */
"Select color" = "색상 선택";

/* nothing */
"Text Colors" = "글씨 색";

/* nothing */
"mIRC colors:" = "mIRC 색:";

/* nothing */
"Local colors:" = "로컬 색:";

/* nothing */
"Foreground:" = "글씨:";

/* nothing */
"Background:" = "배경:";

/* nothing */
"Marking Text" = "선택한 글월";

/* nothing */
"Interface Colors" = "사용자환경 색상";

/* nothing */
"New data:" = "새 데이터:";

/* nothing */
"Marker line:" = "이후 표시:";

/* nothing */
"New message:" = "새 메세지:";

/* nothing */
"Away user:" = "자리비운 사용자:";

/* nothing */
"Highlight:" = "강조:";

/* nothing */
"Event" = "상황";

/* nothing */
"Sound file" = "소리 파일:";

/* nothing */
"Select a sound file" = "출력할 파일을 선택하세요.";

/* nothing */
"Sound playing method:" = "소리 재생  방법:";

/* nothing */
"External sound playing _program:" = "외부 소리 재생 프로그램(_P):";

/* nothing */
"_External program" = "외부도구(_E)";

/* nothing */
"_Automatic" = "자동(_A)";

/* nothing */
"Sound files _directory:" = "소리 파일 위치(_D):";

/* nothing */
"Sound file:" = "소리 파일:";

/* nothing */
"_Browse..." = "찾아보기(_B)...";

/* nothing */
"_Play" = "재생(_P)";

/* nothing */
"Interface" = "사용자환경";

/* nothing */
"Text box" = "글월창";

/* nothing */
"User list" = "사용자 목록";

/* nothing */
"Channel switcher" = "대화방 바꾸기";

/* nothing */
"Colors" = "색상";

/* nothing */
"Chatting" = "대화";

/* nothing */
"General" = "일반";

/* nothing */
"Sound" = "소리";

/* nothing */
"Network setup" = "네트워크 설정";

/* nothing */
"File transfers" = "파일 전송";

/* nothing */
"Categories" = "항목";

/* nothing */
"You cannot place the tree on the top or bottom!\nPlease change to the <b>Tabs</b> layout in the <b>View</b> menu first." = "위나 아래에는 트리를 위치 시킬 수 없습니다!\n<b>보기</b>메뉴의 <b>탭</b> 레이아웃을 먼저 변경 하십시오.";

/* nothing */
"Some settings were changed that require a restart to take full effect." = "어떤 설정은 다시 시작해야 효과를 볼 수 있습니다.";

/* nothing */
"*WARNING*\nAuto accepting DCC to your home directory\ncan be dangerous and is exploitable. Eg:\nSomeone could send you a .bash_profile" = "*경고*\n당신의 홈 디렉토리로 자동 받기를 할 경우  상당히 위험합니다.\n예:\n어떤 사용자가 당신에게 .bash_profile을 전송 했을 경우와 같이..";

/* nothing */
"XChat: Preferences" = "XChat: 기본 설정";

/* nothing */
"There was an error parsing the string" = "글월 분석 오류";

/* nothing */
"This signal is only passed %d args, $%d is invalid" = "이 신호는 오직 %d 인수에서 동작됩니다, $%d은(는) 올바르지 않습니다.";

/* nothing */
"Print Texts File" = "문서 파일 출력";

/* nothing */
"Edit Events" = "상황 편집";

/* nothing */
"$ Number" = "$ 숫자";

/* nothing */
"Load From..." = "읽어들이기, 위치...";

/* nothing */
"Test All" = "모두 시험";

/* nothing */
"URL" = "주소";

/* nothing */
"XChat: URL Grabber" = "XChat: URL 잡기도구";

/* nothing */
"Clear list" = "목록 삭제";

/* nothing */
"Copy selected URL" = "선택된 URL을 복사";

/* nothing */
"Copy" = "복사";

/* nothing */
"Save list to a file" = "목록을 파일로 저장합니다";

/* nothing */
"%d ops, %d total" = "%d 명의 관리자, 총 %d 명";

